[
  {
    "programId": 11,
    "programTitle_sv": "Fysioterapeut­programmet",
    "programPoints": "180 hp ",
    "programDescription_sv": "Fysioterapi syftar till att påverka människors hälsa genom rörelse med målet att utveckla, bibehålla och återfå optimal förmåga till rörelse och funktion för personer i alla åldrar oavsett sjukdom eller skada.",
    "programLink": "https://utbildning.ki.se/programme/1FY18/24-25"
  },
  {
    "programId": 4,
    "programTitle_sv": "Sjuksköterske­programmet",
    "programPoints": "180 hp ",
    "programDescription_sv": "Som sjuksköterska arbetar du med att ge människor god omvårdnad i livets alla skeden. Du har en viktig roll med ansvar för att tillgodose individers behov av vård och omsorg. Dina arbetsuppgifter kommer därför att vara skiftande beroende på vem du möter och var du väljer att arbeta.",
    "programLink": "https://utbildning.ki.se/programme/1SJ24/24-25"
  },
  {
    "programId": 6,
    "programTitle_sv": "Tandhygienist­programmet",
    "programPoints": "180 hp ",
    "programDescription_sv": "Som tandhygienist arbetar du för att främja en god munhälsa hos befolkningen. I yrket ingår att förebygga, diagnosticera och behandla sjukdomar i munhålan, speciellt karies och tandlossning, samt att motivera patienten till att bibehålla friska tänder och ett friskt tandkött.",
    "programLink": "https://utbildning.ki.se/programme/1TY19/24-25"
  },
  {
    "programId": 7,
    "programTitle_sv": "Tandläkar­programmet",
    "programPoints": "300 hp ",
    "programDescription_sv": "Inom tandläkaryrket kombineras avancerad teoretisk kunskap inom såväl basvetenskap och medicinska ämnen som odontologi med finmotoriskt hantverk, mänskligt omhändertagande samt ett sinne för estetik.",
    "programLink": "https://utbildning.ki.se/programme/2TL19/24-25"
  },
  {
    "programId": 2,
    "programTitle_sv": "Psykolog­programmet",
    "programPoints": "300 hp ",
    "programDescription_sv": "Psykologi är vetenskapen om människans beteende, upplevelser, tankar och känslor. Psykologyrket passar dig som tycker om att arbeta med olika människor, och är nyfiken på hur vi fungerar och utvecklas som individ och i grupp. En bakgrund inom såväl samhällskunskap som naturvetenskap är en bra grund för att studera till psykolog.",
    "programLink": "https://utbildning.ki.se/programme/2PS18/24-25"
  },
  {
    "programId": 12,
    "programTitle_sv": "Biomedicinska",
    "programPoints": "180 hp ",
    "programDescription_sv": "Biomedicinska analytiker har stor kunskap om människans fysiologi och patologi och om hur man använder både manuella metoder och den senaste avancerade tekniken för att diagnostisera sjukdomar eller besvara olika frågeställningar inom forskning. Den biomedicinska analytikerns yrke kan beskrivas som ett avancerat detektivarbete där du genom att veta hur du väljer och använder rätt metod eller undersökning samlar data för att besvara medicinska frågeställningar. Det ger dig som biomedicinsk analytiker en nyckelroll inom diagnostik i modern sjukvård.",
    "programLink": "https://utbildning.ki.se/programme/1BL24/24-25"
  },
  {
    "programId": 3,
    "programTitle_sv": "Röntgensjuk­sköterske­programmet",
    "programPoints": "180 hp ",
    "programDescription_sv": "Radiologin har en central roll inom hälso- och sjukvården och den avancerade tekniken ligger till grund för många viktiga beslut för fortsatt vård och behandling. Som röntgensjuksköterska verkar du inom en högteknologisk miljö där utvecklingen ständigt accelererar med nya och avancerade undersöknings-och behandlingsmetoder. Röntgensjuksköterskans primära ansvar är att utföra radiografiska undersökningar och producera bildmaterial som underlag för patientens diagnos men hen utför också behandlingar med tekniskt avancerad utrustning samtidigt som man tillhandahåller omvårdnad och stöd till patienten.",
    "programLink": "https://utbildning.ki.se/programme/1RS13/24-25"
  },
  {
    "programId": 8,
    "programTitle_sv": "Läkarprogrammet",
    "programPoints": "360 hp ",
    "programDescription_sv": "Läkarprogrammet vid Karolinska Institutet ger dig grunden till ett livslångt lärande i läkaryrket med många valmöjligheter för utveckling i framtiden. För läkarexamen från det legitimationsgrundande sexåriga läkarprogrammetet ställs höga krav på medicinskt kunnande, praktiska färdigheter, vetenskaplighet och professionell kompetens.",
    "programLink": "https://utbildning.ki.se/programme/2LA21/24-25"
  },
  {
    "programTitle_sv": "Biologiprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Vill du lära dig mer om allt från gener till ekosystem? Biologi beskriver och förklarar livets processer och mångfald på olika nivåer och passar dig som är intresserad av ekologi och naturvård. På biologiprogrammet studerar du först tre terminer med grundläggande biologi och fortsätter sedan med fördjupningskurser, såsom naturvårdsbiologi, akvatisk biologi, beteendeekologi och evolution. En examen från biologiprogrammet vid Karlstads universitet ger dig möjlighet att arbeta som biolog, exempelvis inom en kommun, på en myndighet eller hos ett företag.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/NGBIO"
  },
  {
    "programTitle_sv": "Beteendevetenskapligt program",
    "programPoints": "180",
    "programDescription_sv": "Är du intresserad av människors beteenden?",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGBET",
    "programId": 46
  },
  {
    "programTitle_sv": "Barnmorskeprogrammet",
    "programPoints": "90",
    "programDescription_sv": "Barnmorskeprogrammet är för dig som har jobbat minst ett år som legitimerad sjuksköterska och är intresserad av den del av livet som har med sexuell hälsa, graviditet och barnafödande att göra. Som legitimerad barnmorska har du ett ansvarsfullt och omväxlande yrke med möjlighet till arbete inom flera olika verksamheter.",
    "programLink": "https://www.mdu.se/utbildning/program/barnmorskeprogrammet",
    "programId": 1
  },
  {
    "programTitle_sv": "Arkitektutbildning, arkitekt",
    "programPoints": "300",
    "programDescription_sv": "Arkitektutbildningen på KTH ger dig färdigheter inom ett område som verkar mellan konst och vetenskap. Som arkitekt utvecklar du framtidens konstruktioner och miljöer för ett socialt och ekologiskt hållbart samhälle. Utbildningen uppfyller EU:s yrkeskvalifikationsdirektiv vilket gör att du kan jobba internationellt efter examen.",
    "programLink": "https://www.kth.se/utbildning/arkitekt/arkitektutbildning"
  },
  {
    "programTitle_sv": "Elektroteknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Som civilingenjör i elektroteknik skapar du smarta lösningar på dagens och framtidens utmaningar inom energiförsörjning, miljövänliga och säkra fordon, smarta städer, datakommunikation och mycket mer. Du är dessutom med och driver utvecklingen mot ett hållbart samhälle och arbetar för att underlätta vardagen för människor världen över.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/elektroteknik-civilingenjor/",
    "programId": 24
  },
  {
    "programTitle_sv": "Biologiprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Vill du lära dig mer om allt från gener till ekosystem? Biologi beskriver och förklarar livets processer och mångfald på olika nivåer och passar dig som är intresserad av ekologi och naturvård. På biologiprogrammet studerar du först tre terminer med grundläggande biologi och fortsätter sedan med fördjupningskurser, såsom naturvårdsbiologi, akvatisk biologi, beteendeekologi och evolution. En examen från biologiprogrammet vid Karlstads universitet ger dig möjlighet att arbeta som biolog, exempelvis inom en kommun, på en myndighet eller hos ett företag.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/NGBIO",
    "programId": 47
  },
  {
    "programTitle_sv": "Bioteknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Med hjälp av bioteknik kan du skapa eller utveckla produkter och processer för att möta utmaningar inom exempelvis sjukdomsbehandling. Du kan också jobba med hållbar energiproduktion, kemitekniska produkter eller framtidens mat, med fokus på att ta fram hållbara och näringsrika livsmedel.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/bioteknik-civilingenjor/",
    "programId": 19
  },
  {
    "programTitle_sv": "Datateknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Datateknik vävs in nästan överallt och det är svårt att tänka sig ett liv utan datatekniska produkter och tjänster. Digitala kommunikationsplattformar, smarta mobiltelefoner och små digitala system för övervakning och styrning är bara några exempel på vad som idag anses vara självklara delar av vårt samhälle. För en användare räcker det att tekniken fungerar och ser bra ut, men i bakgrunden måste någon planera, utveckla och underhålla de hårdvaru- eller programvarubaserade idéerna och systemen. Det är här du kommer in i bilden.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/datateknik-civilingenjor/",
    "programId": 20
  },
  {
    "programTitle_sv": "Teknisk fysik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Som civilingenjör i teknisk fysik lär du dig att lösa komplexa problem. Detta i kombination med en stark teoretisk grund i fysik, matematik och teknik kommer att göra dig eftertraktad på arbetsmarknaden. I stort sett alla större teknikföretag har tekniska fysiker i personalstyrkan och då oftast i ledande positioner på forsknings-eller utvecklingsavdelningar.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/teknisk-fysik-civilingenjor/",
    "programId": 44
  },
  {
    "programTitle_sv": "Medicinteknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Genom medicinteknik kan du rädda liv och förbättra framtidens hälsa med avancerad teknik och artificiell intelligens. Vården står inför stora utmaningar med en åldrande befolkning och din innovationskraft kommer att bidra till lösningarna i en globalt växande framtidsindustri. Utbildningen är unik genom ett tätt samarbete med Sahlgrenska akademin och Sahlgrenska universitetssjukhuset.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/medicinteknik-civilingenjor/",
    "programId": 36
  },
  {
    "programId": 1,
    "programTitle_sv": "Optiker­programmet",
    "programPoints": "180 hp ",
    "programDescription_sv": "En optiker är specialist på ögat och människans syn. Som optiker hjälper du människor till ett bekvämare seende och en bättre tillvaro. Till din hjälp har du den absolut senaste teknologin och produkter som kan anpassas för varje individ. Om du söker ett meningsfullt arbete där du underlättar människors vardag är arbetet som optiker något för dig.",
    "programLink": "https://utbildning.ki.se/programme/1OP19/24-25"
  },
  {
    "programId": 5,
    "programTitle_sv": "Sjuksköterske­programmet",
    "programPoints": "180 hp ",
    "programDescription_sv": "Som sjuksköterska arbetar du med att ge människor god omvårdnad i livets alla skeden. Du har en viktig roll med ansvar för att tillgodose individers behov av vård och omsorg. Dina arbetsuppgifter kommer att variera beroende på vem du möter och var du väljer att arbeta.",
    "programLink": "https://utbildning.ki.se/programme/1S224/24-25"
  },
  {
    "programTitle_sv": "Arkitektur, arkitekt",
    "programPoints": "300",
    "programDescription_sv": "Är du intresserad av hur människor bor, hur en bra arbetsplats kan formas och hur våra städer byggs så att de är rättvisa, attraktiva och hållbara? Den här utbildningen är för dig som vill arbeta i team och projektform, och som vill utveckla din förmåga att gestalta den byggda miljön för att bidra till en hållbar utveckling.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/arkitektur-arkitekt/",
    "programId": 17
  },
  {
    "programTitle_sv": "Globala system, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Mänskligheten står i dag inför ett antal stora utmaningar vars lösningar kommer att kräva genomgripande förändringar av både teknik och samhälle. Det här programmet rustar dig att förstå och hantera de utmaningar som vi ställs inför på lokal och global nivå. Du kommer att lära dig att tänka systematiskt kring dessa och hur de interagerar med samhället, tekniken och naturen.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/globala-system-civilingenjor/",
    "programId": 26
  },
  {
    "programTitle_sv": "Sjöbefäl, klass VII",
    "programPoints": "60",
    "programDescription_sv": "Sjöbefäl är en utbildning för dig som vill arbeta inom skärgårdstrafik, kustbevakning, sjöräddning, kustsjöfart samt marinen. Utbildningen leder till både teoretiska och praktiska färdigheter inom yrket.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/sjobefal-klass-vii/",
    "programId": 40
  },
  {
    "programTitle_sv": "Sjöingenjör, sjöingenjörsexamen",
    "programPoints": "180",
    "programDescription_sv": "Som sjöingenjör på ett större fartyg står du inför en ansvarsfylld och spännande karriär i hela världen, både till sjöss och i land. För att hantera ett stort tekniskt ansvar måste du vara en lyhörd och kreativ problemlösare som kan ta egna initiativ. Chalmers sjöingenjörsutbildning förbereder dig för detta både teoretiskt och praktiskt.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/sjoingenjor-sjoingenjorsexamen/",
    "programId": 41
  },
  {
    "programTitle_sv": "Civilekonomprogrammet",
    "programPoints": "240",
    "programDescription_sv": "Civilekonomer finns inom en mångfald av branscher på arbetsmarknaden. Många arbetar inom den privata sektorn, men det finns också civilekonomer inom stat, regioner, kommuner och andra typer av organisationer.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SACEK",
    "programId": 48
  },
  {
    "programTitle_sv": "Kemiteknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Tackla framtidens stora utmaningar som framställning av hållbara produkter, miljövänlig energi och bioråvaror i en utbildning som kombinerar kemi, matematik och teknik. Du kommer att formulera problem och effektivt lösa dem för att utveckla allmännyttiga produkter och tjänster. Samhället och flera olika branscher i näringslivet, inte bara kemiindustrin, är i stort behov av den här typen av ingenjörer.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/kemiteknik-civilingenjor/",
    "programId": 31
  },
  {
    "programTitle_sv": "Arkitektur och teknik, arkitekt/civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Förena gestaltning med naturvetenskap och teknik i en världsunik utbildning som förbereder dig för en framtid där arbetssätt och digitala designverktyg blir allt mer gränsöverskridande. Det kan vara vid utformning av byggnadsverk med stora spännvidder som broar och arenor, klimatsmarta byggnader eller konsertsalar med höga krav på god akustik, eller vid utveckling av framtidens materialegenskaper och materialuttryck.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/arkitektur-och-teknik-arkitektcivilingenjor/",
    "programId": 16
  },
  {
    "programTitle_sv": "Industriell ekonomi, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Kombinera teknik och ekonomi i en utbildning där du lär dig att utveckla både befintliga och nya verksamheter. Din kunskap kommer att göra dig eftertraktad av näringsliv och organisationer som projektledare, affärsutvecklare eller chef. I Industriell ekonomi får du till en början grundläggande kunskap om teknik och teknikbaserad affärsverksamhet. Därefter väljer du en mer djupgående profil på utbildningen.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/industriell-ekonomi-civilingenjor/",
    "programId": 27
  },
  {
    "programTitle_sv": "Ekonomi och produktionsteknik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Med en strategisk och analytisk blick kommer du att lära dig att utveckla, leda och styra modern varu- och tjänsteproduktion. Kunskaper som kommer att göra dig högt eftertraktad i näringslivet. Programmet är tvärvetenskapligt, vilket innebär att teknisk kunskap kompletteras med en förståelse för logistik, mänsklig interaktion, industriell ekonomi, strategi och hållbar samhällsutveckling. Du rustas också för att hantera digitaliseringens effekter i moderna organisationer.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/ekonomi-och-produktionsteknik-hogskoleingenjor/",
    "programId": 23
  },
  {
    "programId": 14,
    "programTitle_sv": "Arbetsterapeut­programmet",
    "programPoints": "180 hp ",
    "programDescription_sv": "Arbetsterapeuter stödjer personer med olika former av aktivitetsbegränsningar att leva ett fungerande vardagsliv. Utifrån individens behov av att utföra meningsfulla aktiviteter främjas olika förmågor. Arbetsterapeutens verktyg kan vara att förändra aktiviteter, att introducera alternativa strategier eller att anpassa personens omgivande miljö.",
    "programLink": "https://utbildning.ki.se/programme/1AR15/24-25"
  },
  {
    "programId": 9,
    "programTitle_sv": "Logoped­programmet",
    "programPoints": "240 hp ",
    "programDescription_sv": "Vi använder språket till allt från småprat till att debattera och skriva artiklar. Det är förmågor vi ofta tar för givna, men för många kan medicinska problem bli ett hinder för kommunikationen. Som logoped ställer du diagnos och behandlar problemen. Det bygger på goda kunskaper om hur hjärnan styr talet och hur vi kan hjälpa människor genom träning, stöd i samtal och tekniska kommunikationshjälpmedel. Logopeder arbetar också med patienter som har ät- och sväljsvårigheter.",
    "programLink": "https://utbildning.ki.se/programme/2LG16/24-25"
  },
  {
    "programId": 10,
    "programTitle_sv": "Kandidat­programmet",
    "programPoints": "180 hp ",
    "programDescription_sv": "Kandidatprogrammet i biomedicin på Karolinska Institutet är ett internationellt utbildningsprogram som ges på engelska. Biomedicinare har bred kunskap om människans biologi och patologi och djup kännedom om bakomliggande molekylära mekanismer för våra folksjukdomar, till exempel cancer, hjärt-kärlsjukdomar, infektionssjukdomar och neurologiska sjukdomar.",
    "programLink": "https://utbildning.ki.se/programme/1BI17/24-25"
  },
  {
    "programTitle_sv": "Samhällsbyggnadsteknik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Lär dig att utforma, bygga och ta hand om byggnader, vägar och tekniska system, över och under mark utifrån människors behov och samhällets förväntningar. Du får även med dig verktyg, metoder och processer för att kunna arbeta på ett mer hållbart sätt. Arbetsuppgifterna kan variera från att utforma små delar av miljöer eller system till att arbeta med stora helheter; rum, byggnader, anläggningar, utvändiga miljöer och tekniska infrastruktursystem.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/samhallsbyggnadsteknik-hogskoleingenjor/",
    "programId": 39
  },
  {
    "programTitle_sv": "Kemiteknik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Få en central roll i den kemitekniska verksamheten genom att lösa praktiska problem och uppfinna nya idéer inom allt från labb till process.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/kemiteknik-hogskoleingenjor/",
    "programId": 32
  },
  {
    "programTitle_sv": "Lärande och ledarskap, masterprogram",
    "programPoints": "120",
    "programDescription_sv": "Lärande och ledarskap är en unik masterutbildning som förenar dina kunskaper i matematik, naturvetenskap och teknik med kunskaper om hur man kommunicerar och samverkar. Den riktar sig till dig som har en förkärlek för naturvetenskapligt lärande och vill jobba med människor och kommunikation. Utbildningen leder till både civilingenjörs- och ämneslärarexamen och efter avslutad utbildning får du kunskaper som gymnasielärare behöver och som företag efterfrågar. Du blir expert på människor och organisationer samt att leda lärande.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/larande-och-ledarskap-masterprogram/",
    "programId": 33
  },
  {
    "programTitle_sv": "Affärsutveckling och entreprenörskap, teknologie kandidat",
    "programPoints": "180",
    "programDescription_sv": "Affärsutveckling och entreprenörskap inom samhällsbyggnadsteknik förbereder dig framför allt på att utveckla affärsverksamheter inom bygg- och fastighetssektorn. Här ges du möjlighet att bli projektledare, affärsutvecklare, samhällsplanerare, arbetsledare eller att arbeta med utveckling av fastigheter.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/affarsutveckling-och-entreprenorskap-teknologie-kandidat/",
    "programId": 15
  },
  {
    "programTitle_sv": "Teknisk matematik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Du som väljer Teknisk matematik tycker att matematik är roligt och uppskattar ämnets användbarhet och teoretiska tyngd. Under utbildningen tränas du i problemlösning och lär dig att använda kraftfulla matematiska verktyg, som ger dig stora möjligheter till spännande jobb i många olika branscher.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/teknisk-matematik-civilingenjor/",
    "programId": 45
  },
  {
    "programTitle_sv": "Elektroteknik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Dagligen använder vi produkter som baseras på elektronik och elektrotekniska system. Produkter som kommunicerar med varandra, trådlösa nätverk, elbilar, självkörande fordon, energilagring i form av batterier samt miljövänliga energisystem som vindkraft och solkraft är bara några exempel på områden där elektroingenjörer har en viktig roll. Den här utbildningen är för dig som vill se till att allt detta fungerar och samtidigt vara en del av utvecklingen.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/elektroteknik-hogskoleingenjor/",
    "programId": 25
  },
  {
    "programTitle_sv": "Samhällsbyggnadsteknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Digitalisering, hållbar utveckling, elektrifiering och klimatförändringar är några av de komplexa utmaningar som samhället står inför. Som civilingenjör i samhällsbyggnadsteknik är du med och formar framtidens städer och samhälle. Du ställs inför dagens och morgondagens tekniska utmaningar för att kunna hantera naturens resurser, vårt samhälle samt hur vi människor lever och rör oss i dessa miljöer. Efter avslutad utbildning kan du jobba med hela processen från planering till färdigställande av till exempel en stadsdel, en byggnad, en bro eller ett vattenverk.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/samhallsbyggnadsteknik-civilingenjor/",
    "programId": 38
  },
  {
    "programTitle_sv": "Automation och mekatronik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Avancerade sensorer och artificiell intelligens påverkar snabbt utvecklingen av nya tekniska produkter. I det här programmet får du verktygen för att kunna leda framtidens teknik i en smartare, billigare och mer miljövänlig riktning.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/automation-och-mekatronik-civilingenjor/",
    "programId": 18
  },
  {
    "programTitle_sv": "Sjökapten, sjökaptensexamen",
    "programPoints": "180",
    "programDescription_sv": "Livet som sjökapten är för dig som vill upptäcka världen, utmanas och leda andra. Efter din utbildning väntar ett yrkesliv i en omväxlande miljö med många internationella kontakter. Programmet kombinerar kurser inom sjöfart, med ledarskap, miljö och juridik för att förbereda dig inför rollen som befälhavare på ett fartyg eller i land inom en myndighet eller ett rederi.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/sjokapten-sjokaptensexamen/",
    "programId": 42
  },
  {
    "programTitle_sv": "Kemiteknik med fysik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Kemiteknik med fysik är ett program för dig som vill arbeta med avancerad problemlösning. Det kan handla om att förbättra en kemisk process ur ett hållbarhetsperspektiv, utveckla material med specifika egenskaper eller ta fram ny teknik. Utbildningen ger dig beräknings- och problemlösningskunnande, både inom kemiteknikområdet och i gränslandet mellan fysik och kemi.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/kemiteknik-med-fysik-civilingenjor/",
    "programId": 30
  },
  {
    "programTitle_sv": "Civilingenjör Datateknik",
    "programPoints": "300",
    "programDescription_sv": "Som civilingenjör i datateknik har du kunskaper som ger dig möjlighet att utforma teknologin efter människans behov. Utbildningen inriktar sig på att utrusta dig med förmågan att snabbt inhämta och tillämpa ny kunskap. Du blir en kreativ problemlösare som även på sikt kan inta ledande roller i samhället, till exempel som chef.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TACDA",
    "programId": 49
  },
  {
    "programTitle_sv": "Maskinteknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "I dag ställs det allt högre krav på produkter, tjänster och hållbara lösningar inom exempelvis transporter och energiförsörjning. Som civilingenjör i maskinteknik kommer du att bidra till lösningarna. Utbildningen vänder sig till dig som vill utveckla ett helhetsperspektiv på produkter och system.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/maskinteknik-civilingenjor/",
    "programId": 34
  },
  {
    "programTitle_sv": "Internationell logistik, teknologie kandidat",
    "programPoints": "180",
    "programDescription_sv": "Den globala handeln ökar ständigt och allting du äger har transporterats till dig i en noggrant uttänkt logistikkedja där tidsåtgång, miljöpåverkan och lönsamhet är viktiga faktorer. När det uppstår störningar orsakade av omvärldshändelser blir du kuggen i hjulet som löser problemen för att kedjan ska kunna rulla på igen. Under utbildningen får du lära dig allt om logistikens ekonomiska, juridiska och tekniska förutsättningar.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/internationell-logistik-teknologie-kandidat/",
    "programId": 29
  },
  {
    "programTitle_sv": "Maskinteknik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Här får du verktygen för att jobba med lösningar för framtidens smarta industri. Utbildningen riktar sig till dig som gillar utmaningar där du lär dig att hantera och använda de senaste metoderna och verktygen. Programmet erbjuder även kurser inom ledarskap och organisationsfrågor. Du lär dig att göra ekonomiska kalkyler och utveckla strategier för att skapa en smartare företagsamhet.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/maskinteknik-hogskoleingenjor/",
    "programId": 35
  },
  {
    "programTitle_sv": "Design och produktutveckling, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Ta dig an spännande utvecklingsprojekt och lär dig att hantera hela produktutvecklingsprocessen i en utbildning som bygger på teknik, form, estetik och vetskapen om hur människor använder tekniska innovationer. Du kommer att få teoretiska och praktiska kunskaper samt förståelse för de modeller som behövs för att kunna kommunicera, utveckla idéer och göra attraktiva produkter för slutanvändarna.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/design-och-produktutveckling-hogskoleingenjor/",
    "programId": 22
  },
  {
    "programTitle_sv": "Informationsteknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Är du nästa spelutvecklare, interaktionsdesigner eller systemarkitekt? Med en civilingenjörsexamen i informationsteknik arbetar du med att utveckla framtidens programvarusystem. Inom samtliga sektorer i samhället behövs tekniska problemlösare med en känsla för användarnas behov. Utbildningen är för dig som vill vara del av en spännande och attraktiv bransch med många möjligheter.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/informationsteknik-civilingenjor/",
    "programId": 28
  },
  {
    "programTitle_sv": "Teknisk design, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "I Teknisk design lär du dig att utveckla nyskapande produkter och tjänster utifrån människors, miljöns och industrins behov. Du får också ett helhetsperspektiv på produktframtagning och lär dig att kombinera formgivning med material, mekanik och IT-tjänster för att skapa ännu bättre lösningar för framtiden.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/teknisk-design-civilingenjor/",
    "programId": 43
  },
  {
    "programTitle_sv": "Datateknik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Utvecklingen av datasystem sker i näst intill alla organisationer och som dataingenjör blir du efterfrågad överallt. Utbildningen ger dig de kunskaper inom programmerings- och datateknik som arbetsmarknaden är i behov av för att kunna underhålla eller justera befintliga, och utveckla morgondagens system. Det kan vara allt från självkörande bilar till den fortsatta digitaliseringen av samhället med intelligenta tjänster både i mobiltelefonen och på datorn, ofta med stöd av artificiell intelligens.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/datateknik-hogskoleingenjor/",
    "programId": 21
  },
  {
    "programTitle_sv": "Civilingenjör Energi- och miljöteknik",
    "programPoints": "300",
    "programDescription_sv": "Som civilingenjör i energi- och miljöteknik har du alla möjligheter att arbeta med många intressanta frågor som bidrar till en hållbar utveckling. Under utbildningen kommer du att få fördjupade kunskaper i miljöteknik, energiprocesser, strömningslära och värme- och masstransport. Men framför allt vill vi utveckla din förmåga för att analysera och förstå sammanhang och se på frågor ur många olika perspektiv. Bredden på arbetsuppgifter i yrkeslivet är snudd på unik, våra studenter arbetar efter examen med allt från att utveckla avancerade tekniska system till att ansvara för miljöfrågor i företag och på myndigheter. Med en civilingenjörsexamen i Energi- och miljöteknik har du alla möjligheter att hitta det arbete som passar just dig!",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TACEM",
    "programId": 50
  },
  {
    "programTitle_sv": "Mekatronik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Med mekatronik kan vi i dag utveckla egenskaper hos produkter som vi knappt kunnat föreställa oss bara för några år sedan. Robotdammsugare, drönare, smarta proteser, hjälprobotar i sjukvården och självkörande bilar är bara några exempel. Som mekatronikingenjör är du med och bidrar till att morgondagens innovationer blir ännu bättre och smartare. Utbildningen är bred och ger dig förståelse för utveckling av produkter där mekanik, elektronik och datorteknik samverkar.",
    "programLink": "https://www.chalmers.se/utbildning/hitta-program/mekatronik-hogskoleingenjor/",
    "programId": 37
  },
  {
    "programId": 13,
    "programTitle_sv": "Audionom­programmet",
    "programPoints": "180 hp ",
    "programDescription_sv": "Audiologi betyder läran om hörseln och är ämnet för dig som är tekniskt, medicinskt och pedagogiskt intresserad och vill jobba med hörselutredningar samt med habilitering och rehabilitering av hörselskadade personer.",
    "programLink": "https://utbildning.ki.se/programme/1AU16/24-25"
  },
  {
    "programTitle_sv": "Civilingenjör Industriell ekonomi",
    "programPoints": "300",
    "programDescription_sv": "Är Industriell ekonomi något för dig?",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TACIE",
    "programId": 51
  },
  {
    "programTitle_sv": "Civilingenjör Kemiteknik",
    "programPoints": "300",
    "programDescription_sv": "Som civilingenjör i kemiteknik har du möjlighet att använda dina kunskaper om kemi och kemins tekniska tillämpningar för att utveckla nya material eller ta fram hållbara tillverkningsprocesser som är anpassade till människa och miljö. Kombinationen av kemi med teknik och matematik gör att du kommer att ha de kunskaper som behövs för att designa en process från molekyl till det storskaliga tekniska systemet. Som civilingenjör i kemiteknik har du möjlighet att bidra till en hållbar samhällsutveckling, till exempel genom att arbeta med utveckling av produktionsprocesser baserade på förnybara råvaror. Kemiteknisk kompetens behövs inom ett flertal globala branscher, till exempel produktion skogsbaserade, förnybara, nedbrytbara och återvinningsbara material som kan konkurrera ut fossilbaserade plaster.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TACKT",
    "programId": 52
  },
  {
    "programTitle_sv": "Civilingenjör Maskinteknik",
    "programPoints": "300",
    "programDescription_sv": "Som civilingenjör i maskinteknik kan du arbeta som problemlösare vid framtagning av morgondagens produkter. Utbildningen täcker in hela kedjan i en produktframtagningsprocess - utformning, funktionalitet, hållfasthet, materialegenskaper, konstruktion, tillverkning och produktion. Du får en bred bas som omfattar grundläggande ingenjörskunskaper som mekanik, hållfasthetslära och materialteknik, men även mer tillämpade kurser inom konstruktion, tillverkning och materialanvändning för mekaniska produkter och system ingår. Inriktningen materialteknik ger dig dessutom särskilda kunskaper om materialaspekterna inom konstruktionsprocessen, och du får en helhetssyn som stödjer en samverkan med andra kompetenser. Avancerade materialanalyser och bred kunskap möjliggör strategiska val av rätt material för en viss tillämpning utifrån såväl egenskaper och miljöpåverkan som designmöjligheter och pris.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TACMA",
    "programId": 53
  },
  {
    "programTitle_sv": "Civilingenjör Teknisk fysik",
    "programPoints": "300",
    "programDescription_sv": "Lockar utmaningar som miljöfrågor inom teknik, design av material, teknikens roll i samhället och fysikaliskt modellbyggande? Som civilingenjör i teknisk fysik får du en bred kompetens där kunskaper inom grundläggande och tillämpad fysik kan användas inom många olika teknikområden",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TACTF",
    "programId": 54
  },
  {
    "programTitle_sv": "Fastighetsekonomi",
    "programPoints": "180",
    "programDescription_sv": "Vill du skaffa dig en bred kompetens inom fastighetsekonomi och få en filosofie kandidatexamen? Den här treåriga utbildningen ger dig formell kompetens att söka registrering som fastighetsmäklare. Du kan även arbeta som till exempel fastighetsförvaltare. Programmet är till för dig som är intresserad av människor, fastigheter, byggteknik, ekonomi och juridik. Utbildningen är certifierad av CEPI-CEI, som arbetar med att harmonisera utbildningskraven för fastighetsmäklare och fastighetsförvaltare inom EU.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGFEK",
    "programId": 55
  },
  {
    "programTitle_sv": "Förskollärarprogrammet",
    "programPoints": "210",
    "programDescription_sv": "Utbildningen vänder sig till dig som vill arbeta med barn i förskolan. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LGFLP",
    "programId": 57
  },
  {
    "programTitle_sv": "Grundlärarprogrammet inriktning Fritidshem",
    "programPoints": "180",
    "programDescription_sv": "Vill du inspirera barn i yngre skolåldern att utforska, lära och erövra nya intressen tillsammans med andra i fritidshemmets verksamhet. Då är Grundlärarprogrammet med inriktningen fritidshem för dig. Som lärare i fritidshem arbetar du med elever mellan 6-12 år och uppdraget är att skapa en meningsfull fritid för elever som utmanar och stimulerar till lärande. En viktig del är att kunna fånga upp och utgå från elevernas egna behov, intressen och erfarenheter i utformningen av undervisningen. Uppdraget i fritidshem förenar omsorg med pedagogik och du arbetar i nära samspel med barnen genom att både stödja och utmana.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LGGLF",
    "programId": 58
  },
  {
    "programTitle_sv": "Förskollärarprogram inom VAL-projektet",
    "programPoints": "120",
    "programDescription_sv": "",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LGFLV",
    "programId": 56
  },
  {
    "programTitle_sv": "Grundlärarprogrammet: Grundskolans årskurs 4-6",
    "programPoints": "240",
    "programDescription_sv": "Vill du ha ett roligt och inspirerande jobb där du får elever i åldrarna 10-13 år att växa? Vill du vara med och bygga grunden för ett livslångt lärande? Då kan Grundlärarprogrammet 4-6 vara rätt utbildning för dig! Som grundlärare undervisar du i flera ämnen och du anpassar lektionerna för att möta varje elev. Ingen dag är den andra lik och du fortsätter att utvecklas under hela arbetslivet samtidigt som du blir en viktig person i dina elevers liv.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAGLP-GL46",
    "programId": 60
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogrammet i byggteknik, inriktning husbyggnad",
    "programPoints": "180",
    "programDescription_sv": "Om utbildningen",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TGHBY",
    "programId": 62
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogrammet i datateknik",
    "programPoints": "180",
    "programDescription_sv": "Se dig omkring - mycket av det vi hanterar idag är skapat av dataingenjörer. Programutveckling, databasteknik, internetteknik och cybersäkerhet är självklara inslag hos företag, myndigheter och organisationer. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TGDDI",
    "programId": 63
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogrammet i elektroteknik",
    "programPoints": "180",
    "programDescription_sv": "OM UTBILDNINGEN",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TGHEL",
    "programId": 64
  },
  {
    "programTitle_sv": "Grundlärarprogrammet: Förskoleklass och grundskolans årskurs 1-3",
    "programPoints": "240",
    "programDescription_sv": "Vill du arbeta med de yngsta eleverna? Ta till vara på deras nyfikenhet och upptäckarglädje och lägga grunden för deras fortsatta lärande? Då är grundlärarprogrammet F-3 något för dig. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAGLP-GLGT",
    "programId": 59
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogrammet i energi- och miljöteknik",
    "programPoints": "180",
    "programDescription_sv": "Vill du vara med och lösa dagens energi- och klimatproblem? För det krävs en övergång från fossil till förnybar energi men också till en effektivare energianvändning. Det finns stor potential till effektivisering som både är ekonomiskt lönsam och gynnsam för miljön. Energi- och miljöingenjörsutbildningen är till för dig som vill arbeta med frågor och lösningar som bidrar till en hållbar utveckling. Som blivande högskoleingenjör inom Energi- och miljöteknik kommer du vara uppskattad och eftertraktad på arbetsmarknaden och löneutvecklingen är god.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TGHEM",
    "programId": 65
  },
  {
    "programTitle_sv": "Idrotts- och hälsocoachprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Vill du jobba med idrott, hälsa och coaching? I dagens samhälle behövs personer med kvalificerade kunskaper om idrotts- och hälsorelaterad verksamhet. Det gäller inom idrottsrörelsens alla fält och hälsofrämjande organisationer i samhället. En idrotts- och hälsoinriktad utbildning ger en god kunskapsgrund för att kunna inrikta sig mot uppdrag inom barn-och ungdomsidrott likväl som elitinriktad tävlingsidrott. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGIHP",
    "programId": 69
  },
  {
    "programTitle_sv": "Hälsa, miljö och samhälle - Kandidatprogram i folkhälsovetenskap",
    "programPoints": "180",
    "programDescription_sv": "Brinner du för att förbättra människors hälsa? Kandidatprogrammet i Folkhälsovetenskap vid Karlstads universitet ger dig verktygen för att arbeta för en bättre och mer jämlik hälsa i befolkningen. Utbildningen fokuserar på vad som har betydelse för hälsoutvecklingen i samhället. Programmet ger dig både en teoretisk grund i ämnen som epidemiologi, hälsofrämjande arbete och projektledning. Dessutom får du praktisk erfarenhet av verksamhetsarbete.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/VGHMS",
    "programId": 61
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogrammet i innovationsteknik och design",
    "programPoints": "180",
    "programDescription_sv": "Drömmer du om att designa produkter och tjänster? Hos oss får du lära dig skapa hållbara produkter, tjänster och system. Som färdig designingenjör kommer du att se världen med nya kritiska ögon, upptäcka behov för nya produkter och hitta lösningar på befintliga problem i en föränderlig värld. Under utbildningen får du gestalta dina idéer med skisser, modeller, prototyper (till exempel genom att använda vår 3D-skrivare) och digitalt med CAD- modeller. Du ges också möjlighet att utveckla din förmåga att kommunicera i tal, skrift och visuellt. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TGHID",
    "programId": 66
  },
  {
    "programTitle_sv": "Internationella affärer",
    "programPoints": "180",
    "programDescription_sv": "Världen blir allt mer globaliserad och företag verkar både på sin hemmamarknad och på marknader utanför hemlandet. Därför är det viktigt med ekonomer med särskild kompetens och kunskap om förutsättningarna för internationella affärer.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGIEK",
    "programId": 70
  },
  {
    "programTitle_sv": "IT-design: Systemdesign",
    "programPoints": "180",
    "programDescription_sv": "Är du intresserad av IT för att lösa dagens, morgondagens och framtidens utmaningar? Då är utbildningen i IT-design något för dig. Utbildningen i IT-design förbereder dig för arbetsuppgifter inom allt från anpassning och upphandling av IT-system till programvaruutveckling på en växande arbetsmarknad. I stort sett alla företag använder idag någon form av IT-system, oavsett bransch. För att dessa, ofta komplexa, system ska kunna kravställas, utvecklas, användas och integreras behövs du som IT-designer. IT-design är en utbildning som ger dig goda möjligheter till samverkan med det lokala näringslivet och möjligheter att bedriva delar av dina studier utomlands. Målet med programmet är att ge dig en plattform och möjligheter till användbara kunskaper inom digitalisering som grund för ett stimulerande och utvecklande jobb. En förberedelse inför en framtid i IT-branschen.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGITD-SYSD",
    "programId": 72
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogrammet i lantmäteriteknik och geografisk IT",
    "programPoints": "180",
    "programDescription_sv": "Vill du vara med och bidra till en hållbar samhällsutveckling?",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TGLIT",
    "programId": 67
  },
  {
    "programTitle_sv": "IT-design: Affärssystem och ekonomi",
    "programPoints": "180",
    "programDescription_sv": "Är du intresserad av IT för att lösa dagens, morgondagens och framtidens utmaningar? Då är utbildningen i IT-design något för dig. Utbildningen i IT-design förbereder dig för arbetsuppgifter inom allt från anpassning och upphandling av IT-system till programvaruutveckling på en växande arbetsmarknad. I stort sett alla företag använder idag någon form av IT-system, oavsett bransch. För att dessa, ofta komplexa, system ska kunna kravställas, utvecklas, användas och integreras behövs du som IT-designer. IT-design är en utbildning som ger dig goda möjligheter till samverkan med det lokala näringslivet och möjligheter att bedriva delar av dina studier utomlands. Målet med programmet är att ge dig en plattform och möjligheter till användbara kunskaper inom digitalisering som grund för ett stimulerande och utvecklande jobb. En förberedelse inför en framtid i IT-branschen.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGITD-AFEK",
    "programId": 71
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogrammet i maskinteknik",
    "programPoints": "180",
    "programDescription_sv": "Är du praktisk produktutvecklare eller teoretisk problemlösare - då är det här utbildningen för dig. Industriell verksamhet är beroende av de processer och system som används och maskiningenjörer behövs för att utveckla, driva och underhålla många av de tekniska system som vårt samhälle behöver. Arbetsmarknaden är bred och en maskiningenjörsexamen kommer väl till pass inom många olika branscher.Produktutvecklare, konstruktör, tillverkningsplanerare och underhållsingenjör - eller inom tjänstesektorn där problemlösning, konstruktion, utveckling och drift av maskintekniska utrustningar hör till möjliga yrkesuppgifter.Utbildningen ger dig goda förutsättningar för att ditt kommande yrkesliv ska bli intressant, utvecklande och givande. Branscher som ständigt söker efter maskiningenjörer är livsmedel, fordon, papper, hushållsmaskiner och läkemedel samt verksamheter för omvandling av energi.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TGHMT",
    "programId": 68
  },
  {
    "programTitle_sv": "IT, projektledning och affärssystem",
    "programPoints": "180",
    "programDescription_sv": "IT är idag ett nödvändigt verktyg för effektiva och konkurrenskraftiga organisationer. Vill du skaffa dig en attraktiv utbildning inom IT, projektledning och affärssystem utan att behöva flytta? Då är distansprogrammet IT, projektledning och affärssystem utbildningen för dig. Som student får du får lära dig att upphandla, utveckla och införa IT-system, samt utveckla kunskaper om projektledning och projektplanering genom teori och praktiska övningar.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGIPA",
    "programId": 73
  },
  {
    "programTitle_sv": "Kandidatprogram i datavetenskap",
    "programPoints": "180",
    "programDescription_sv": "Är du intresserad av IT i allmänhet och programmering i synnerhet? Med en examen från kandidatprogrammet i datavetenskap kan du vara med och utveckla och forma framtidens digitala samhälle. Programmet innehåller bland annat programvarudesign, internetteknik och cybersäkerhet. Det tredje läsåret ger dig goda möjligheter att fördjupa eller bredda dig inom just det område du tycker är mest intressant.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TGKDV",
    "programId": 75
  },
  {
    "programTitle_sv": "Juristprogrammet",
    "programPoints": "270",
    "programDescription_sv": "Juristprogrammet på Handelshögskolan vid Karlstads universitet är en modern juridikutbildning för dig som vill arbeta inom privat eller offentliga sektor. Programmet ger dig goda teoretiska och praktiska kunskaper. Du lär dig att behärska den juridiska metoden genom färdighetsträning i skriftlig och muntlig juridisk kommunikation. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/JALAW",
    "programId": 74
  },
  {
    "programTitle_sv": "Kommunikation och PR",
    "programPoints": "180",
    "programDescription_sv": "Drömmer du om att jobba med kommunikation? Då har du hittat rätt. Hos oss får du en bred utbildning där du bland annat får lära dig om varumärken, PR, sociala medier, skrivande och grafisk form. Kanske vet du redan nu att du vill arbeta som kommunikatör, eller så lockar något av de andra yrken som våra tidigare studenter valt som journalist, copywriter, social media manager eller PR-konsult.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGKPR",
    "programId": 77
  },
  {
    "programTitle_sv": "Kandidatprogram i fysik",
    "programPoints": "180",
    "programDescription_sv": "Låter svarta hål och naturens minsta beståndsdelar spännande? Vi erbjuder studier till filosofie kandidat i fysik. Du kommer tidigt i kontakt med intressanta och högaktuella forskningsområden. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/NGFYA",
    "programId": 76
  },
  {
    "programTitle_sv": "Konstnärlig kandidat, musiker",
    "programPoints": "180",
    "programDescription_sv": "Om utbildningen",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/HGMSK",
    "programId": 78
  },
  {
    "programTitle_sv": "Lantmätarprogrammet med inriktning mät- och kartteknik",
    "programPoints": "180",
    "programDescription_sv": "Vill du jobba med lantmäteriverksamhet, samhällsbyggande och framställning av kartor, bli eftertraktad på arbetsmarknaden och dessutom få möjligheten att arbeta lika mycket utomhus som inomhus? Då är lantmätarprogrammet utbildningen för dig.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TGLMK",
    "programId": 80
  },
  {
    "programTitle_sv": "Kulturvetarprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Vill du förbereda dig för ett jobb inom kultursektorn? Då är det Kulturvetarprogrammet du skall läsa!Kulturvetarprogrammet (180 hp) är ett treårigt program på grundnivå som leder till en filosofie kandidatexamen i huvudområdet Kulturstudier. På programmet finns studenter från hela landet, med olika bakgrund, erfarenheter och intressen. En del är mest intresserade av teater, andra av bildkonst, film, musik, litteratur, historia eller något annat. Några av programmets kurser läses tillsammans med utbytesstudenter från andra länder. En del av de som läst programmet på senare år har valt att förlägga en termin utomlands, exempelvis i Sydkorea, eller skriva sitt examensarbete på något annat ställe i världen, till exempel i Sydafrika. Efter examen har en del läst vidare på avancerad nivå och inom forskarutbildning, medan de flesta gått vidare till arbete inom olika typer av kulturverksamheter.  ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/HGKVP",
    "programId": 79
  },
  {
    "programTitle_sv": "Medier och kommunikation: Digitala medier och analys",
    "programPoints": "180",
    "programDescription_sv": "Vad är egentligen en publik i vår digitala tidsålder? Hur skapas gemenskap i sociala medier? Vad händer bakom kulisserna hos de stora plattformarna? Programmet digitala medier och analys lär dig förstå vår digitala värld. Du får upptäcka hur nya kommunikationsmönster växer fram bland likes och kommentarer samt lära dig att använda redskap för att på djupet undersöka digitala mediers inflytande på samhället.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGMKV-SGDM",
    "programId": 83
  },
  {
    "programTitle_sv": "Medier och kommunikation: Visuell kommunikation och design",
    "programPoints": "180",
    "programDescription_sv": "Känner du dig lockad av design och visuella medier? Vill du fördjupa dina kunskaper och färdigheter inom området både praktiskt och teoretiskt? Då är programmet visuell kommunikation och design perfekt för dig.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGMKV-SGVK",
    "programId": 84
  },
  {
    "programTitle_sv": "Matematikprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Matematik är det vetenskapliga språket inom all naturvetenskap och teknik, och även ett viktigt verktyg inom ekonomi, statistik och datavetenskap. Avancerade matematiska metoder används inom en rad spännande områden, och nya tillkommer hela tiden. Samtidigt är matematik en egen vetenskap, som också utvecklas oberoende av andra områden. Under utbildningen kan du välja att koncentrera merparten av dina studier till matematik eller att komplettera med studier inom andra områden. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/NGMAA",
    "programId": 82
  },
  {
    "programTitle_sv": "Miljövetarprogrammet - inriktning riskhantering",
    "programPoints": "180",
    "programDescription_sv": "Välkomna till det nya programmet Miljövetarprogrammet - inriktning riskhantering. Programmet riktar sig till dig som på olika sätt vill bidra till ett mer hållbart samhälle i ditt framtida yrkesliv. Det ger kunskaper om vår tids stora miljöproblem, dess orsaker, konsekvenser och lösningar. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGMIR",
    "programId": 86
  },
  {
    "programTitle_sv": "Musiklärarprogrammet",
    "programPoints": "300",
    "programDescription_sv": "Tycker du att musik är det bästa som finns? Vill du dela med dig av dina kunskaper och inspirera barn och unga då är Musiklärarprogrammet något för dig!",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAAML",
    "programId": 87
  },
  {
    "programTitle_sv": "Personal och arbetsliv",
    "programPoints": "180",
    "programDescription_sv": "Kan du tänka dig ett samhälle utan arbete? Det är svårt eftersom arbete utgör en central del av samhället och har stor betydelse för ditt och andra människors liv. Är du intresserad av individ, organisation och arbetsliv och hur dessa relaterar till varandra? Med huvudämnet arbetsvetenskap och ämnen inom samhälls- och beteendevetenskap är då programmet personal och arbetsliv perfekt för dig.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGPAR",
    "programId": 89
  },
  {
    "programTitle_sv": "Miljö och säkerhet",
    "programPoints": "180",
    "programDescription_sv": "Miljö och säkerhet kommer inte att anta studenter höstterminen 2024 och är under avveckling. Se istället vårt nya omarbetade program, Miljövetarprogrammet - inriktning riskhantering. Varmt välkommen dit!",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGMIS",
    "programId": 85
  },
  {
    "programTitle_sv": "Läkemedelsanalys - Kandidatprogram i kemi",
    "programPoints": "180",
    "programDescription_sv": "Idag står kemister inför en mängd spännande utmaningar. Överallt i samhället används produkter och metoder som kräver kunskaper i kemi för att utvecklas. Hur ska miljöpåverkande ämnen och produktionsmetoder ersättas med hållbara och miljövänliga alternativ? Hur ska framtidens utveckling och produktion av effektiva och säkra läkemedel se ut? Det här är bara några av de frågeställningar du kan tänkas arbeta med som utbildad kemist. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/NGKEA",
    "programId": 81
  },
  {
    "programTitle_sv": "Samhällsanalytiker",
    "programPoints": "180",
    "programDescription_sv": "Samhällsanalytikerprogrammet har ersatts av Beteendevetenskapligt program, som startar ht-24. Läs mer: https://www.kau.se/utbildning/program-och-kurser/program/SGBET ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGLYS",
    "programId": 91
  },
  {
    "programTitle_sv": "Musikproduktionsprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Musikproduktionsprogrammet riktar sig till dig som vill få en bred och gedigen grund för att efter avslutad utbildning kunna verka som musikproducent och låtskrivare i dagens musikindustri.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/HGMPK",
    "programId": 88
  },
  {
    "programTitle_sv": "Socionomprogrammet",
    "programPoints": "210",
    "programDescription_sv": "Är du intresserad av människor som har en utsatt situation i samhället? Genom socionomprogrammet får du en akademisk yrkesutbildning där du får en bred bas för att arbeta med människor i behov av stöd. Socialt arbete består i att tillsammans med den enskilde bevara, utveckla, förändra och skapa strategier för och i olika livssituationer. Detta sker huvudsakligen i en personlig relation med individer och grupper, men även på organisationsnivå i form av myndighetsutövning, ledning och social administration.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGGEN",
    "programId": 94
  },
  {
    "programTitle_sv": "Psykologprogrammet",
    "programPoints": "300",
    "programDescription_sv": "Psykisk hälsa betyder mycket för välbefinnande och god livskvalitet. Psykologens uppgift är att främja psykisk hälsa och att arbeta för ökad livskvalitet och hållbarhet hos individ och samhälle. Psykologisk kunskap efterfrågas inom allt fler områden, exempelvis ledarskap, samhällsplanering och utbildning, förutom inom hälso- och sjukvård.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/VAPSY",
    "programId": 90
  },
  {
    "programTitle_sv": "Tandhygienistprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Vill du arbeta med att bidra till en god munhälsa? Är du intresserad av att arbeta i nära kontakt med människor i alla åldrar? Tandhygienistprogrammet är till för dig som tycker om att arbeta både självständigt och i team med andra professioner både inom tandvård och andra verksamheter. I yrket ingår att förebygga, diagnostisera och behandla sjukdomar i munhålan och att motivera patienten till att bibehålla friska tänder och en frisk mun hela livet.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/OGTHY",
    "programId": 96
  },
  {
    "programTitle_sv": "Statsvetarprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Digitalisering, klimatförändring, migration och internationella konflikter ställer såväl medborgare som politiska beslutsfattare inför nya utmaningar. Vill du lära dig mer om hur dessa komplexa samhällsutmaningar uppstått och hur de hanteras av samhället? Vill du vara med och lösa dem?",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGSTV",
    "programId": 95
  },
  {
    "programTitle_sv": "Tekniskt - naturvetenskapligt basår",
    "programPoints": "60",
    "programDescription_sv": "Känns steget till högskolestudier stort? Vill du pröva på att studera på högskolan, innan du bestämmer dig för vidare studier? Vill du läsa teknik eller naturvetenskap på Karlstads universitet men saknar rätt behörighet? Tekniskt-naturvetenskapligt basår finns för dig som vill studera teknik och naturvetenskap och som saknar behörigheten. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/TNBAR",
    "programId": 97
  },
  {
    "programTitle_sv": "Samhällsplanerarprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Inledning",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGSAM",
    "programId": 92
  },
  {
    "programTitle_sv": "Sjuksköterskeprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Sjuksköterskeprogrammet förbereder dig väl för att arbeta inom och medverka i att utveckla dagens och framtidens hälso- och sjukvård. Som sjuksköterska har du ett övergripande omvårdnadsansvar för patientens vård i samarbete med vårdteamet. Du kommer att möta människor i livets alla skeden inom olika verksamhetsområden och vårdformer.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/VGSSP",
    "programId": 93
  },
  {
    "programTitle_sv": "Turism och platsdesign",
    "programPoints": "180",
    "programDescription_sv": "Turism och platsdesign",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGTPD",
    "programId": 98
  },
  {
    "programTitle_sv": "Turismprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Vill du arbeta med att planera och kommunicera resmål och företag på ett hållbart sätt där en tydlig hänsyn tas till miljö, besökare och de människor som bor på platsen? Då är turismprogrammet på Handelshögskolan vid Karlstads universitet något för dig.",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGTUR",
    "programId": 99
  },
  {
    "programTitle_sv": "Webbutvecklare",
    "programPoints": "180",
    "programDescription_sv": "Webbutvecklarprogrammet är till för dig som är intresserad av webbutveckling från olika perspektiv. Du får lära dig att rent tekniskt utveckla webbplatser och webbaserade system genom att använda aktuella programmeringsspråk och tekniker. Du får också utveckla dina kunskaper om hur system kan utvärderas och designas utifrån användarens behov (s.k. interaktionsdesign). Genom hela utbildningen går informatik som en röd tråd, det vill säga kopplingen mellan och kombinationen av informationsteknik (IT), verksamheter och människor. Genom studierna på programmet får du alltså med dig kunskaper i webbutveckling, interaktionsdesign och systemdesign. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGWEB",
    "programId": 101
  },
  {
    "programTitle_sv": "Vidareutbildning av obehöriga lärare",
    "programPoints": "120",
    "programDescription_sv": "",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LGVAL",
    "programId": 100
  },
  {
    "programTitle_sv": "Yrkeslärarprogrammet",
    "programPoints": "90",
    "programDescription_sv": "Har du goda yrkeskunskaper och ett gott yrkeskunnande? Vill du vara med och utbilda unga människor till framtida yrkesutövare? Då är Yrkeslärarprogrammet utbildningen för dig. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LGYRK",
    "programId": 102
  },
  {
    "programTitle_sv": "Vidareutbildning av obehöriga lärare",
    "programPoints": "120",
    "programDescription_sv": "",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LGVAL",
    "programId": 103
  },
  {
    "programTitle_sv": "Webbutvecklare",
    "programPoints": "180",
    "programDescription_sv": "Webbutvecklarprogrammet är till för dig som är intresserad av webbutveckling från olika perspektiv. Du får lära dig att rent tekniskt utveckla webbplatser och webbaserade system genom att använda aktuella programmeringsspråk och tekniker. Du får också utveckla dina kunskaper om hur system kan utvärderas och designas utifrån användarens behov (s.k. interaktionsdesign). Genom hela utbildningen går informatik som en röd tråd, det vill säga kopplingen mellan och kombinationen av informationsteknik (IT), verksamheter och människor. Genom studierna på programmet får du alltså med dig kunskaper i webbutveckling, interaktionsdesign och systemdesign. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGWEB",
    "programId": 104
  },
  {
    "programTitle_sv": "Webbutvecklare",
    "programPoints": "180",
    "programDescription_sv": "Webbutvecklarprogrammet är till för dig som är intresserad av webbutveckling från olika perspektiv. Du får lära dig att rent tekniskt utveckla webbplatser och webbaserade system genom att använda aktuella programmeringsspråk och tekniker. Du får också utveckla dina kunskaper om hur system kan utvärderas och designas utifrån användarens behov (s.k. interaktionsdesign). Genom hela utbildningen går informatik som en röd tråd, det vill säga kopplingen mellan och kombinationen av informationsteknik (IT), verksamheter och människor. Genom studierna på programmet får du alltså med dig kunskaper i webbutveckling, interaktionsdesign och systemdesign. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/SGWEB",
    "programId": 105
  },
  {
    "programTitle_sv": "Yrkeslärarprogrammet",
    "programPoints": "90",
    "programDescription_sv": "Har du goda yrkeskunskaper och ett gott yrkeskunnande? Vill du vara med och utbilda unga människor till framtida yrkesutövare? Då är Yrkeslärarprogrammet utbildningen för dig. ",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LGYRK",
    "programId": 106
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Gymnasieskolan: Biologi",
    "programPoints": "300",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-GYBI",
    "programId": 107
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Gymnasieskolan: Engelska",
    "programPoints": "300",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-GYEN",
    "programId": 108
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Gymnasieskolan: Historia",
    "programPoints": "300",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-GYHI",
    "programId": 109
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Gymnasieskolan: Kemi",
    "programPoints": "300",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-KEGY",
    "programId": 111
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Gymnasieskolan: Idrott och hälsa",
    "programPoints": "300",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-IDGY",
    "programId": 110
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Gymnasieskolan: Matematik",
    "programPoints": "300",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-GYMA",
    "programId": 112
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Gymnasieskolan: Matematik - Fysik",
    "programPoints": "300",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-GYMF",
    "programId": 113
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Gymnasieskolan: Naturkunskap",
    "programPoints": "300",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-NKGY",
    "programId": 114
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Gymnasieskolan: Religion",
    "programPoints": "300",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-REGY",
    "programId": 115
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Gymnasieskolan: Samhällskunskap",
    "programPoints": "330",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-GYSH",
    "programId": 116
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Gymnasieskolan: Spanska",
    "programPoints": "300",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-GYSP",
    "programId": 117
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Ämneslärarprogrammet årskurs 7-9: Engelska",
    "programPoints": "240",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-ENG2",
    "programId": 119
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Gymnasieskolan: Svenska",
    "programPoints": "330",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-GYSV",
    "programId": 118
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Ämneslärarprogrammet årskurs 7-9: Geografi",
    "programPoints": "240",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-GEG2",
    "programId": 120
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Ämneslärarprogrammet årskurs 7-9: Idrott och hälsa",
    "programPoints": "240",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-IDG2",
    "programId": 121
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Ämneslärarprogrammet årskurs 7-9: Samhällskunskap",
    "programPoints": "240",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-SHG2",
    "programId": 123
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Ämneslärarprogrammet årskurs 7-9: Matematik",
    "programPoints": "240",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-MAG2",
    "programId": 122
  },
  {
    "programTitle_sv": "Fysioterapeutprogrammet",
    "programPoints": "180",
    "programDescription_sv": "På fysioterapeutprogrammet (tidigare sjukgymnastprogrammet) lär du dig att undersöka, bedöma och behandla människors rörelsefunktioner. Du får också lära dig att arbeta förebyggande och hur du kan hjälpa patienten att ta tillvara sina egna resurser.",
    "programLink": "https://liu.se/utbildning/program/mgfy3",
    "programId": 164
  },
  {
    "programTitle_sv": "Tekniskt-naturvetenskapligt basår",
    "programPoints": "60",
    "programDescription_sv": "Vill du studera vidare inom teknik eller naturvetenskap men saknar behörighet? Läs ett basår och få en garantiplats på våra ingenjörsprogram!",
    "programLink": "https://liu.se/utbildning/program/6zbas",
    "programId": 199
  },
  {
    "programTitle_sv": "Ämneslärarprogrammet: Ämneslärarprogrammet årskurs 7-9: Svenska",
    "programPoints": "240",
    "programDescription_sv": "Läs till ämneslärare vid Karlstads universitet",
    "programLink": "https://www.kau.se/utbildning/program-och-kurser/program/LAALP-SVG2",
    "programId": 124
  },
  {
    "programTitle_sv": "Kommunikation, samhälle, medieproduktion - kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "I dag behövs du som kan arbeta på tvären med olika medier: sociala medier, poddar, traditionella press- och etermedier och rumsliga medier som event och utställningar. Du lär dig mediehantverket, att driva projekt och att undersöka och förstå samhället.",
    "programLink": "https://liu.se/utbildning/program/f7kom",
    "programId": 187
  },
  {
    "programTitle_sv": "",
    "programPoints": "",
    "programDescription_sv": "",
    "programLink": "",
    "programId": ""
  },
  {
    "programTitle_sv": "",
    "programPoints": "",
    "programDescription_sv": "",
    "programLink": "",
    "programId": ""
  },
  {
    "programTitle_sv": "Ekonomie kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "En ekonomie kandidatexamen öppnar upp många dörrar för fortsatta studier eller intressanta jobb utomlands. Det här är helt enkelt programmet för dig som vill ha karriärmöjligheter efter examen. Beroende av vilket huvudområde du väljer, kan du läsa stora delar av utbildningen på engelska.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-EGEKO",
    "programId": 242
  },
  {
    "programTitle_sv": "Psykologprogrammet",
    "programPoints": "300",
    "programDescription_sv": "Psykologprogrammet är en yrkesutbildning som omfattar 300 högskolepoäng under 5 års heltidsstudier och leder till psykologexamen. För psykologlegitimation som utfärdas av Socialstyrelsen krävs därutöver ett års praktisk tjänstgöring under handledning av legitimerad psykolog.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SAPSP",
    "programId": 252
  },
  {
    "programTitle_sv": "Audionomprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Infraljud, ultraljud, oljud, samtal och skön musik. Ljud är mycket mer än det vi kan höra!",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-VGAUD",
    "programId": 260
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Miljövetenskap",
    "programPoints": "180",
    "programDescription_sv": "Dagens miljöfrågor är många och globala. Det pågår ett stort arbete för att skapa en långsiktigt hållbar utveckling av samhället. Som miljövetare får du en kompetens som gör dig till en av framtidens problemlösare inom miljöområdet.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-MIVE",
    "programId": 273
  },
  {
    "programTitle_sv": "Human Resources - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Det treåriga programmet i Human Resources förbereder dig för självständigt arbete inom Human Resources i företag, förvaltningar och organisationer och ger dig behörighet till studier på avancerad nivå.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGHUR",
    "programId": 254
  },
  {
    "programTitle_sv": "Politices kandidatprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Vill du förstå samspelet mellan politik och ekonomi? Vill du även få kunskaper om samhällsförändringar? Då är politices kandidatprogram ett program för dig!",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGPOL",
    "programId": 255
  },
  {
    "programTitle_sv": "Politices kandidatprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Vill du förstå samspelet mellan politik och ekonomi? Vill du även få kunskaper om samhällsförändringar? Då är politices kandidatprogram ett program för dig!",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGPOL",
    "programId": 255
  },
  {
    "programTitle_sv": "Service management, Retail - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Är du nyfiken på utmaningar för handeln? Vill du arbeta strategiskt i en kundnära bransch som omfattar butiker, stadskärnor, köpcentra, kedjor och e-handel? Då ska du söka till service management med inriktning Retail. Service management är utbildningen för dig som är driven, social och vill göra skillnad. Vårt kandidatprogram öppnar dörrar till en bred arbetsmarknad och förbereder dig på att leda, utveckla och organisera företag och organisationer.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGSEM-RETA",
    "programId": 282
  },
  {
    "programTitle_sv": "Fysioterapeutprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Vill du arbeta med att påverka människors hälsa genom att förebygga, bibehålla och återfå människors rörelseförmåga? Fysioterapeuter hjälper människor i alla åldrar, oavsett sjukdom eller skada, att få ett aktivare liv.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-VGFYT",
    "programId": 287
  },
  {
    "programTitle_sv": "Arbetsterapeutprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Vill du hjälpa människor att vara delaktiga i samhället? Som arbetsterapeut arbetar du med människor som är i behov av insatser för att leva ett aktivt och hälsosamt liv.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-VGARB",
    "programId": 286
  },
  {
    "programTitle_sv": "Socialantropologi - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Världen präglas allt mer av mångfald, kulturella möten och skiftande identiteter. Socialantropologer utforskar hur människors tänkesätt påverkar deras samhällen och hur samhälle och kultur får människor att tänka och handla som de gör. Programmet har en tydlig koppling till arbetsliv och det omgivande samhället, särskilt under år 3.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGSAN",
    "programId": 279
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i lantmäteri",
    "programPoints": "300",
    "programDescription_sv": "Som civilingenjör i lantmäteri har du fokus på ett effektivt och hållbart användande av markområden och byggnader. Utbildningen ger dig en helhetssyn på hållbart samhällsbyggande utifrån både ett tekniskt och ett samhällsvetenskapligt perspektiv. Du får lika delar teknisk, juridisk och ekonomisk kunskap. Lantmäteri handlar om indelning och utveckling av mark. All mark är indelad i fastigheter: en del är tomter med hus, andra kan bestå av jordbruk eller skogsmark. Mark är en begränsad resurs som måste användas både effektivt och hållbart. Som civilingenjör i lantmäteri ser du markanvändning och fastigheter ur ett helhetsperspektiv. Här sammanförs central ingenjörskunskap inom teknik med kunskap inom juridik och ekonomi.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TALAN",
    "programId": 304
  },
  {
    "programTitle_sv": "Service management, Hälsa - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Är du intresserad av välmående kopplat till arbetslivet? Tycker du att det verkar spännande att arbeta med att utveckla och bidra till god hälsa för både personal och kunder? Då ska du söka till service management med inriktning Hälsa. Service management är utbildningen för dig som är driven, social och vill göra skillnad. Vårt kandidatprogram öppnar dörrar till en bred arbetsmarknad och förbereder dig på att leda, utveckla och organisera företag och organisationer.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGSEM-HEAL",
    "programId": 281
  },
  {
    "programTitle_sv": "Service management, Hälsa - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Är du intresserad av välmående kopplat till arbetslivet? Tycker du att det verkar spännande att arbeta med att utveckla och bidra till god hälsa för både personal och kunder? Då ska du söka till service management med inriktning Hälsa. Service management är utbildningen för dig som är driven, social och vill göra skillnad. Vårt kandidatprogram öppnar dörrar till en bred arbetsmarknad och förbereder dig på att leda, utveckla och organisera företag och organisationer.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGSEM-HEAL",
    "programId": 281
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i datateknik",
    "programPoints": "300",
    "programDescription_sv": "Vill du vara med och utveckla av framtidens digitala system? Då är detta utbildningen för dig. I allt från det enklaste trafikljuset till den mest avancerade månlandaren finns den där: datorn. Som civilingenjör inom datateknik är det du som tillsammans med andra designar och utvecklar dagens och framtidens datorsystem, vilket sammanhang de än återfinns i. Som civilingenjör i datateknik kommer du att ha stor valfrihet i yrkeslivet och du får möjlighet att arbeta med teknik som ligger i framkant av vad som är möjligt.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TADAT",
    "programId": 309
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i maskinteknik - teknisk design",
    "programPoints": "300",
    "programDescription_sv": "Idag förutsätter vi att produkter och redskap ska vara lättillgängliga, begripliga och ergonomiska, men även framtagna ur ett hållbarhetsperspektiv. Design ses idag som ett självklart konkurrensmedel och det är avgörande att en produkt ska fungera väl men även har estetiska kvaliteter. Maskinteknik med teknisk design är en utbildning som kombinerar klassisk maskinteknik med industridesign. Som student får du kunskap om produktutvecklingsprocessen där design och teknik står i fokus, och du får en stabil ingenjörsgrund att stå på.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TAMAD",
    "programId": 294
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i bioteknik",
    "programPoints": "300",
    "programDescription_sv": "Som civilingenjör i bioteknik är du med och förbättrar världen inom viktiga framtida områden som utveckling och framställning av nya och bättre läkemedel, en säkrare miljö samt hälsosammare mat.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TABTE",
    "programId": 316
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i kyrkomusik",
    "programPoints": "180",
    "programDescription_sv": "Musikhögskolan i Malmö tillhör Lunds universitet och är skolan för dig som önskar arbeta professionellt som musiker, kyrkomusiker, kompositör, musiklärare eller forskare, och önskar en gedigen utbildning inom ditt musikområde. Här kan du nå högsta möjliga nivå i ditt konstnärskap och personliga uttryck och kan med dina specialkunskaper aktivt bidra i det dynamiska kulturlivet. I centrum står vår gemensamma passion för musik och lärande.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGKYM",
    "programId": 307
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i skådespeleri",
    "programPoints": "180",
    "programDescription_sv": "Vill du arbeta som skådespelare med god konstnärlig och professionell förmåga? Denna utbildning förbereder dig för ett yrkesliv som skådespelare inom teater, film och tv.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGSKS",
    "programId": 301
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Kemi/Fysik",
    "programPoints": "180",
    "programDescription_sv": "Vill du arbeta i gränslandet mellan fysik och kemi? Moderna solceller, elektroniska näsor, vätgasbilar, energilagring, supraledning samt batteriutveckling är bara några av områdena där kemi och fysik växelverkar.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-KEFY",
    "programId": 338
  },
  {
    "programTitle_sv": "Analytical Finance",
    "programPoints": "180",
    "programDescription_sv": "Kandidatprogrammet i Analytical Finance förbereder dig för en spännande karriär inom den internationella finansvärlden. Med grundliga kunskaper i matematik kommer du exempelvis kunna genomföra kvantitativa analyser på finansmarknader och hantera finansiella portföljer.",
    "programLink": "https://www.mdu.se/utbildning/program/analytical-finance",
    "programId": 348
  },
  {
    "programTitle_sv": "Socionomprogrammet",
    "programPoints": "210",
    "programDescription_sv": "Vill du minska människors utanförskap och tillsammans lösa deras sociala och personliga problem? Då ska du utbilda dig till socionom -  ett yrke som ger dig goda kunskaper om människor, deras levnadsvillkor och samhällets resurser.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGSOC",
    "programId": 258
  },
  {
    "programTitle_sv": "Teknisk kemi, Mittuniversitetet – KTH, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Med en utbildning inom teknisk kemi kan du jobba med allt från utveckling av nya material och produkter till nya tekniker och miljövänlig tillverkning. Denna utbildning ges i samarbete med Mittuniversitetet. Du läser dina tre första år i Sundsvall och avslutar utbildningen med ett tvåårigt masterprogram på KTH i Stockholm. Du ansöker till utbildningen via Mittuniversitet på antagning.se.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/teknisk-kemi-mittuniversitet-kth",
    "programId": 143
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Kemi/Molekylärbiologi",
    "programPoints": "180",
    "programDescription_sv": "Är du nyfiken på att jobba med både kemi och molekylärbiologi, exempelvis inom life science? Det här programmet ger dig möjlighet att kombinera ämnena och att bidra i arbetet med att bland annat utveckla effektivare läkemedel, nya livsmedel eller förnybara råvaror.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-KEMO",
    "programId": 250
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Naturgeografi och ekosystemvetenskap",
    "programPoints": "180",
    "programDescription_sv": "Tilltalas du av möjligheten att jobba med klimatmodeller och klimatlösningar, eller att utveckla mätmetoder för insamling och analys av miljödata? Vill du arbeta med planering av resurser som vind och vatten? Denna utbildning ger dig kunskap och verktyg som kan användas i många olika sammanhang och i olika geografiska områden i världen.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-INES",
    "programId": 266
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Fysik",
    "programPoints": "180",
    "programDescription_sv": "Lockas du av möjligheten att utveckla miljövänligare teknik, klimatsmarta energikällor eller ta fram material med nya egenskaper? Kandidatprogrammet i fysik ger dig även kunskap inom exempelvis miljömätningar, rymdteknik och datorberäkningar.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-FYSI",
    "programId": 270
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Molekylärbiologi",
    "programPoints": "180",
    "programDescription_sv": "Är du nyfiken på att arbeta med DNA, proteiner och celler? Kunskaper inom molekylärbiologi är viktiga i samhället för att vi ska kunna tackla utmaningar inom alltifrån växtförädling och medicin till nanoteknologi.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-MOBI",
    "programId": 274
  },
  {
    "programTitle_sv": "Systemvetenskapligt kandidatprogram - design av informationssystem",
    "programPoints": "180",
    "programDescription_sv": "Gillar du att vara drivande i olika projekt och hålla i många trådar? Vill du vara med och forma framtidens företag och organisationer? Är du intresserad av IT, informationssystem och människor, och vill ha en central roll på din framtida arbetsplats? Om du svarade ja på dessa frågor, då är Systemvetenskapliga kandidatprogrammet rätt alternativ för dig. Vi erbjuder ett modernt kandidatprogram där du kommer att lära dig de arbetssätt, med till exempel moln-baserade teknologier (cloud) och artificiell intelligens, som som nu används i de flesta organisationer.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-EGSYS",
    "programId": 244
  },
  {
    "programTitle_sv": "Beteendevetenskap - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Det beteendevetenskapliga kandidatprogrammet är en treårig tvärvetenskaplig utbildning med syfte att ge en bred kompetens om mänskligt beteende och hur det påverkas av psykologiska, biologiska, samhälleliga och sociala faktorer. Under det första året läser du en beteendevetenskaplig grundkurs och har därefter möjlighet att fördjupa dig inom områdena psykologi och sociologi.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGBVP",
    "programId": 275
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Matematik (undervisning på engelska)",
    "programPoints": "180",
    "programDescription_sv": "Har du ett starkt intresse för matematik, matematisk statistik, numerisk analys och beräkningsvetenskap? Kandidatprogrammet i matematik ger dig gedigen teoretisk kunskap och möjlighet att skapa din egen utbildningsprofil.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-ENMA",
    "programId": 265
  },
  {
    "programTitle_sv": "Logopedprogrammet",
    "programPoints": "240",
    "programDescription_sv": "Vill du läsa om typisk och avvikande kommunikation i skärningspunkten mellan medicin, psykologi och lingvistik? På logopedprogrammet får du fokusera på språk, tal, röst och sväljningsfunktion hos barn och vuxna.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-VALGP",
    "programId": 285
  },
  {
    "programTitle_sv": "Arkitektutbildning, arkitekt",
    "programPoints": "300",
    "programDescription_sv": "Arkitektutbildningen på KTH ger dig färdigheter inom ett område som verkar mellan konst och vetenskap. Som arkitekt utvecklar du framtidens konstruktioner och miljöer för ett socialt och ekologiskt hållbart samhälle. Utbildningen uppfyller EU:s yrkeskvalifikationsdirektiv vilket gör att du kan jobba internationellt efter examen.",
    "programLink": "https://www.kth.se/utbildning/arkitekt/arkitektutbildning",
    "programId": 125
  },
  {
    "programTitle_sv": "Elektroteknik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Högskoleingenjörsprogrammet inom Elektroteknik på KTH ger en stabil grund för att direkt efter examen kunna jobba inom i stort sett alla tekniska branscher. Elektroteknik har en avgörande betydelse för framtidens näringsliv och ett hållbart samhälle. Det är bland annat en förutsättning för smarta elnät och en övergång till förnybara energikällor.",
    "programLink": "https://www.kth.se/utbildning/hogskoleingenjor/elektroteknik",
    "programId": 150
  },
  {
    "programTitle_sv": "Öppen ingång, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Öppen ingång civilingenjör på KTH är perfekt för dig som vill läsa till civilingenjör men inte vet vilken inriktning som passar dig bäst. Utbildningen ger dig valmöjlighet och garanti att få läsa vid en av KTH:s civilingenjörsutbildningar. Under ett läsår studerar du grundläggande ingenjörsämnen och bekantar dig med civilingenjörsprogrammen, innan du till år två väljer din inriktning. En utbildning till civilingenjör ger dig kunskaper för att bli en kreativ problemlösare som kan leda arbete i utvecklingens framkant.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/oppen-ingang",
    "programId": 145
  },
  {
    "programTitle_sv": "Industriell teknik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Högskoleingenjörsprogrammet inom Industriell teknik på KTH ger dig det som krävs för att arbeta som ingenjör inom morgondagens alltmer digitaliserade och hållbara produktionsmiljö, ibland kallad industri 5.0. Utbildningen sker i samarbete med ledande företag och kombinerar lika delar teori och praktik. Inom programmet kan du välja mellan fyra olika profiler.",
    "programLink": "https://www.kth.se/utbildning/hogskoleingenjor/industriell-teknik",
    "programId": 151
  },
  {
    "programTitle_sv": "Teknisk fysik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen inom Teknisk fysik är en av de mest populära och utmanande utbildningarna på KTH. I en värld där tekniken blir allt mer komplex behövs tekniska fysiker mer än någonsin. Med ett stort inslag av både klassiska ingenjörskurser, samt fördjupande naturvetenskaplig teori blir du en avancerad teknisk problemlösare med möjlighet att driva utvecklingen inom många olika områden världen över. Du får förståelse för allt från vad som händer i små atomer till system så stora som vårt universum – fundamentala och tidlösa kunskaper som ger dig goda möjligheter att driva och skapa framtidens teknik i en hållbar riktning.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/teknisk-fysik",
    "programId": 141
  },
  {
    "programTitle_sv": "Medicinsk teknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Medicinsk teknik på KTH är en civilingenjörsutbildning för dig som är intresserad av kombinationen medicin, hälsa och teknik. Utbildningen ger dig expertkunskaper för en av dagens snabbast växande branscher. Under studietiden har du närhet till KTH:s spännande forskning inom Life Science Technology.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/medicinsk-teknik",
    "programId": 138
  },
  {
    "programTitle_sv": "Bioteknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen inom Bioteknik på KTH ger dig kunskaper som kan revolutionera områden som medicin, material och livsmedel. Kombinationen av biologi och teknik innebär nya möjligheter att lösa utmaningar inom hälsa, miljö och hur vi kan använda naturens egna processer för hållbar framställning av olika produkter. Efter examen väntar spännande möjligheter inom en rad olika framtidsområden.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/bioteknik",
    "programId": 126
  },
  {
    "programTitle_sv": "Beteendevetenskapliga programmet",
    "programPoints": "210",
    "programDescription_sv": "Den här utbildningen passar dig som är intresserad av människor och hur vi fungerar i olika sociala sammanhang. Du lär dig om mänskligt beteende och studerar människan i organisationer. Som beteendevetare kan du arbeta med bland annat organisationsutveckling, hälsorelaterad och/eller arbetslivsinriktad coachning och rehabilitering. Du läser sex terminer (180 hp) för att ta din kandidatexamen men har också möjlighet att läsa en sjunde termin med platsgaranti.Teodora och Johannes vill jobba med människor och med utveckling av både medarbetare och organisationer.",
    "programLink": "https://www.mdu.se/utbildning/program/beteendevetenskapliga-programmet",
    "programId": 350
  },
  {
    "programTitle_sv": "Barnmorskeprogrammet",
    "programPoints": "90",
    "programDescription_sv": "Barnmorskeprogrammet är för dig som har jobbat minst ett år som legitimerad sjuksköterska och är intresserad av den del av livet som har med sexuell hälsa, graviditet och barnafödande att göra. Som legitimerad barnmorska har du ett ansvarsfullt och omväxlande yrke med möjlighet till arbete inom flera olika verksamheter.",
    "programLink": "https://www.mdu.se/utbildning/program/barnmorskeprogrammet",
    "programId": 349
  },
  {
    "programTitle_sv": "Kandidatprogram i flygtransport och logistik",
    "programPoints": "180",
    "programDescription_sv": "Det sker en spännande utveckling inom flyget. Vi kommer att kunna flyga utan att belasta miljön och använda taxi-drönare för att undvika trafikstockningar. För att nå dit behövs det personer med bred logistisk kompetens och spetskunskaper i den senaste tekniken.",
    "programLink": "https://liu.se/utbildning/program/6kftl",
    "programId": 203
  },
  {
    "programTitle_sv": "Civilingenjör och lärare",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjör och lärare på KTH är en unik utbildning som leder till både en civilingenjörsexamen och en ämneslärarexamen. Samhället behöver kommunikativa civilingenjörer och tekniskt kunniga lärare. Med denna utbildning blir du både och. Efter utbildningen är du mycket eftertraktad på arbetsmarknaden, både inom näringslivet och skolvärlden.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/civing-larare",
    "programId": 158
  },
  {
    "programTitle_sv": "Civilingenjör och lärare",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjör och lärare på KTH är en unik utbildning som leder till både en civilingenjörsexamen och en ämneslärarexamen. Samhället behöver kommunikativa civilingenjörer och tekniskt kunniga lärare. Med denna utbildning blir du både och. Efter utbildningen är du mycket eftertraktad på arbetsmarknaden, både inom näringslivet och skolvärlden.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/civing-larare",
    "programId": 127
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i elektronikdesign",
    "programPoints": "300",
    "programDescription_sv": "Innovativa elektroniksystem är avgörande för den snabba teknikutvecklingen. Det gäller allt från snabbare grafikkort för spel till hårdvara för nästa generations AI. Som civilingenjör i elektronikdesign utvecklar du hård- och mjukvara som används för att lösa utmaningar i många olika branscher.",
    "programLink": "https://liu.se/utbildning/program/6cien",
    "programId": 159
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i industriell ekonomi",
    "programPoints": "300",
    "programDescription_sv": "Linköpings universitet är det självklara valet om du vill bli civilingenjör i industriell ekonomi. Sedan lanseringen 1969 har vi kontinuerligt utvecklat utbildningen och i dag är den vassare än någonsin. En examen härifrån är startskottet på en spännande karriär, i Sverige eller internationellt.",
    "programLink": "https://liu.se/utbildning/program/6ciii",
    "programId": 218
  },
  {
    "programTitle_sv": "Civilekonom, internationell - Spanska",
    "programPoints": "240",
    "programDescription_sv": "Integrerade studier i ekonomi och språk i kombination med utlandsstudier gör dig väl förberedd för en karriär som ekonom i en globaliserad värld. Här blir språket en spetskompetens för att skapa goda affärsrelationer.",
    "programLink": "https://liu.se/utbildning/program/f7yes",
    "programId": 182
  },
  {
    "programTitle_sv": "Civilekonom, internationell - Franska",
    "programPoints": "240",
    "programDescription_sv": "Integrerade studier i ekonomi och språk i kombination med utlandsstudier gör dig väl förberedd för en karriär som ekonom i en globaliserad värld. Här blir språket en spetskompetens för att skapa goda affärsrelationer.",
    "programLink": "https://liu.se/utbildning/program/f7yef",
    "programId": 181
  },
  {
    "programTitle_sv": "Grundlärare i årskurs 4-6",
    "programPoints": "240",
    "programDescription_sv": "Bli expert på lärande och ledarskap! Vi ger dig verktygen för kreativ undervisning, starkt ledarskap och ämneskunskaper. Dessutom får du möjlighet att specialisera dig, praktisera och utforska internationellt utbyte för att bli en eftertraktad lärare och ledare.",
    "programLink": "https://liu.se/utbildning/program/l1g46",
    "programId": 169
  },
  {
    "programTitle_sv": "Civilingenjörsprogrammet i energisystem",
    "programPoints": "300",
    "programDescription_sv": "Med en utbildning till energiingenjör blir du en viktig kugge i samhällsmaskineriet. Möjligheterna som civilingenjör är många. Du kan till exempel jobba som projektledare, forsknings- och utvecklingsingenjör, beräkningsingenjör, produktionsoptimerare, utredningsingenjör eller arbetsledare.”En av de mest givande aspekterna med utbildningen var det nära samarbetet med lärarna. Deras tillgänglighet och engagemang skapade en dynamisk och givande lärandeupplevelse\", säger Michael Åkerström.",
    "programLink": "https://www.mdu.se/utbildning/program/civilingenjorsprogrammet-i-energisystem",
    "programId": 351
  },
  {
    "programTitle_sv": "Medicinsk teknik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Högskoleingenjörsprogrammet Medicinsk teknik kombinerar medicinska och medicintekniska kurser med teknikkurser, vilket skapar många karriärmöjligheter. Efter avslutad utbildning kan du jobba på en  medicinteknisk avdelning på ett sjukhus –  med utbildning, inköp, utveckling och underhåll, eller på ett företag som producerar och utvecklar apparatur till vården.",
    "programLink": "https://www.kth.se/utbildning/hogskoleingenjor/medicinsk-teknik",
    "programId": 153
  },
  {
    "programTitle_sv": "Modevetenskap - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Inom kandidatprogrammet i modevetenskap skaffar du dig redskap att tolka vår tids mode och trender. För detta krävs kunskaper om mode som visuellt uttryck, som kulturarv och materiell kultur, liksom om textila material och tekniker. Det behövs en inblick i modebranschens organisation, liksom i modets marknad och mekanismer.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-HGMOV",
    "programId": 324
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i musik, Piano",
    "programPoints": "180",
    "programDescription_sv": "Musikhögskolan i Malmö tillhör Lunds universitet och är skolan för dig som blivande professionell musiker, kyrkomusiker, kompositör, lärare eller forskare, som önskar en gedigen utbildning inom ditt musikområde. Här kan du nå högsta möjliga nivå i ditt konstnärskap och personliga uttryck och kan med dina specialkunskaper aktivt bidra i det dynamiska kulturlivet. I centrum står vår gemensamma passion för musik och lärande.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGMUS-PIAN",
    "programId": 344
  },
  {
    "programTitle_sv": "Civilingenjörsprogrammet i industriell ekonomi",
    "programPoints": "300",
    "programDescription_sv": "Vår utbildning till civilingenjör med inriktning industriell ekonomi är unik med sitt fokus på industriell förnyelse för att hantera de utmaningar som dagens industri och samhälle står inför.Jesper Strömbäck läser till civilingenjör inom industriell ekonomi med inriktning produkt- och processutveckling. Det han uppskattar med sin utbildning är MDU:s starka kontaktnät med näringslivet och möjligheten att bidra till samhällsutvecklingen framöver. − Jag känner verkligen att jag utbildas till någon som kan påverka inom företag och i samhället i framtiden. ",
    "programLink": "https://www.mdu.se/utbildning/program/civilingenjorsprogrammet-i-industriell-ekonomi",
    "programId": 352
  },
  {
    "programTitle_sv": "Materialdesign, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen inom Materialdesign på KTH ger en unik bredd av ämneskunskaper som inte finns på någon annan utbildning i Sverige. Med den kompetens du får med dig har du möjlighet att lösa stora hållbarhetsutmaningar som framtidens energilagring och plastfria hav. Då KTH har en världsledande position inom forskning på materialområdet har du många internationella möjligheter efter examen.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/materialdesign",
    "programId": 137
  },
  {
    "programTitle_sv": "Elektroteknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "KTH är rankat som ett av världens 25 bästa universitet inom ämnesområdet elektroteknik. Elektroteknik har en avgörande betydelse för många teknologier och framtidens hållbara samhälle. Det är bland annat en förutsättning för autonoma system och en övergång till förnybara energikällor. Med den verktygslåda du får med dig från civilingenjörsutbildningen inom Elektroteknik på KTH kan du gå in som expert nästan var som helst där det handlar om att utveckla hållbar teknik.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/elektroteknik",
    "programId": 130
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i musik, Piano",
    "programPoints": "180",
    "programDescription_sv": "Musikhögskolan i Malmö tillhör Lunds universitet och är skolan för dig som blivande professionell musiker, kyrkomusiker, kompositör, lärare eller forskare, som önskar en gedigen utbildning inom ditt musikområde. Här kan du nå högsta möjliga nivå i ditt konstnärskap och personliga uttryck och kan med dina specialkunskaper aktivt bidra i det dynamiska kulturlivet. I centrum står vår gemensamma passion för musik och lärande.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGMUS-PIAN",
    "programId": 344
  },
  {
    "programTitle_sv": "Genusvetenskap - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "En annan värld är möjlig! På kandidatprogrammet i genusvetenskap lär du dig att utifrån kritiska perspektiv arbeta med aktuella samhällsfrågor för att skapa en jämlik och hållbar värld. Här förenas teoretiska debatter kring genus och intersektionella perspektiv med en stark arbetslivsförankring och skapar en eftertraktad yrkeskompetens.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGGNV",
    "programId": 253
  },
  {
    "programTitle_sv": "Maskinteknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen inom Maskinteknik på KTH är en av Sveriges bredaste utbildningar inom maskinteknik. Du lär dig utveckla tekniska lösningar inom allt från robotar till miljöteknik. Det är ett av de civilingenjörsprogram som har flest valmöjligheter, vilket gör att du kan skräddarsy din utbildning efter intresse. Du har även möjlighet att välja en internationell inriktning inom franska, tyska eller spanska.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/maskinteknik",
    "programId": 136
  },
  {
    "programTitle_sv": "Globala studier, kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Vill du arbeta med internationella frågor lokalt och globalt? Vill du bidra till global rättvisa och förståelse mellan människor, grupper och organisationer i olika delar av världen? Då är kandidatprogrammet i globala studier en utbildning för dig!",
    "programLink": "https://liu.se/utbildning/program/f7kgs",
    "programId": 195
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i teknisk matematik",
    "programPoints": "300",
    "programDescription_sv": "Teknisk matematik vid LTH är programmet för dig som brinner för matematik. Här läser du mer matematik och programmering jämfört med andra civilingenjörsprogram. Du tränas i att formulera och analysera matematiska modeller. Du utvecklar därigenom din problemlösningsförmåga och förmågan att arbeta matematiskt med problem, även sådana som från början inte är formulerade i matematiska termer. När du är klar med utbildningen får du specialistkompetens som matematiker inom ett teknikområde. Matematiken är teknikens och vetenskapens språk och har alltid varit ett kärnämne för en civilingenjör. Den snabba datorutvecklingen gör att matematiken idag blivit ännu viktigare, till exempel för att effektivt analysera information eller simulera komplexa processer.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TATPI",
    "programId": 295
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i medieteknik",
    "programPoints": "300",
    "programDescription_sv": "Medieteknikprogrammet är för dig som vill utforska tekniken bakom nästa generations digitala medier. Du lär dig hur avancerad grafik och generativ AI används för att utveckla innovativa lösningar med användaren i fokus. Du får breda kunskaper som säkrar en nyckelroll i framtidens digitala samhälle med möjlighet till spetskompetens inom exempelvis spelutveckling, sociala medier eller specialeffekter.",
    "programLink": "https://liu.se/utbildning/program/6cmen",
    "programId": 207
  },
  {
    "programTitle_sv": "Mänskliga rättigheter - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Är du samhällsengagerad? Intresserad av internationella frågor så som ansvarsutkrävande i konflikter, diskriminering, asyl- och flyktingpolitik? Kanske brinner du för yttrandefrihet eller barns rättigheter? Oavsett om du vill arbeta med mänskliga rättigheter internationellt eller i Sverige, som akademiker eller ute i verksamheter är det här en utbildning för dig.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-RGMRS",
    "programId": 306
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i datateknik",
    "programPoints": "300",
    "programDescription_sv": "Datorer finns överallt i samhället, från media- och streamingtjänster till medicinsk utrustning, bilar och robotar. Som civilingenjör i datateknik är du en innovativ problemlösare. Genom att designa och utveckla morgondagens digitala produkter och tjänster förbättras vardagslivet för många.",
    "programLink": "https://liu.se/utbildning/program/6cddd",
    "programId": 205
  },
  {
    "programTitle_sv": "Kompletterande pedagogisk utbildning för ämneslärare årskurs 7-9",
    "programPoints": "60",
    "programDescription_sv": "Bli lärare i de ämnen du kan bäst och gillar mest. Kompletterande pedagogisk utbildning, KPU 60, vänder sig till dig med en generell examen eller yrkesexamen inom ämnena teknik, matematik, fysik, kemi eller biologi. Efter avslutad utbildning kommer du att vara fullt behörig att undervisa i ett eller flera ämnen.",
    "programLink": "https://liu.se/utbildning/program/lfk79",
    "programId": 174
  },
  {
    "programTitle_sv": "Civilingenjörsprogrammet i produktion och produktdesign",
    "programPoints": "300",
    "programDescription_sv": "Programmet passar för dig som vill designa och utveckla morgondagens produkter eller produktionssystem, med fokus på smart teknik och hållbarhet. Lär dig hur teknik som 5G, artificiell intelligens (AI) och augmented reality (AR) kan användas och förbered dig för framtidens industri. Tidigare studenter jobbar exempelvis som produktutvecklare, produktionsingenjör, projektledare, maskiningenjör eller designer.Från början skulle Hanna Jansson läsa till högskoleingenjör i produktion och produktdesign. När hon väl börjat tyckte hon att det var så kul att plugga att hon hoppade på civilingenjörsprogrammet med samma inriktning i stället. En av de saker hon uppskattar mest med utbildningen är kontakten med lärarna.",
    "programLink": "https://www.mdu.se/utbildning/program/civilingenjorsprogrammet-i-produktion-och-produktdesign",
    "programId": 353
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Biologi",
    "programPoints": "180",
    "programDescription_sv": "Är du intresserad av att ägna dig åt bevarande av arter och ekosystem, miljöfrågor, organismers evolution eller djurs beteende? Kandidatprogrammet i biologi ger dig en rad spännande alternativ för ditt framtida yrkesliv.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-BIOL",
    "programId": 248
  },
  {
    "programTitle_sv": "Elektronik och datorteknik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Högskoleingenjörsprogrammet inom Elektronik och datorteknik på KTH ger kunskap om allt som har med elektroniksystem att göra. Du får eftertraktad kompetens inom elektronik och programmering som öppnar dörrar till ett spännande arbetsliv. Redan under studietiden får du samarbeta med världsledande företag som medverkar i programmets utformning.",
    "programLink": "https://www.kth.se/utbildning/hogskoleingenjor/elektronik-datorteknik",
    "programId": 149
  },
  {
    "programTitle_sv": "Kompletterande pedagogisk utbildning till ämneslärare i årskurs 7-9",
    "programPoints": "90",
    "programDescription_sv": "Utbildningen vänder sig till dig som har goda och relevanta ämneskunskaper och vill bli ämneslärare i grundskolans årskurs 7-9.",
    "programLink": "https://liu.se/utbildning/program/l1gr2",
    "programId": 175
  },
  {
    "programTitle_sv": "Sociologi - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Kandidatprogrammet i sociologi är en 3-årig utbildning med fokus på hur människor i samspel formar och formas av det samhälle vi lever i.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGSCO",
    "programId": 256
  },
  {
    "programTitle_sv": "Asienkunskap - inriktning Japan",
    "programPoints": "60",
    "programDescription_sv": "Asienkunskap – inriktning Japan är ett ettårigt program med kultur, historia och japanska. Det ger dig en flygande start för vidare studier eller arbete med inriktning mot den växande asiatiska marknaden.",
    "programLink": "https://liu.se/utbildning/program/6asij",
    "programId": 210
  },
  {
    "programTitle_sv": "Biomedicinska analytikerprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Som legitimerad biomedicinsk analytiker är du redo att axla en nyckelroll i sjukvården. Här väntar dig en mycket god arbetsmarknad. Dina analyser används bland annat för att ställa diagnoser, följa sjukdomsförlopp och bedöma behandling.",
    "programLink": "https://liu.se/utbildning/program/mgba2",
    "programId": 166
  },
  {
    "programTitle_sv": "Kandidatprogram i biologi",
    "programPoints": "180",
    "programDescription_sv": "Mer än någonsin behövs biologer som kan förstå konsekvenserna av att villkoren för allt liv förändras i en rasande takt. Kunskap om allt från molekylärbiologi till globala ekosystem är nödvändig om vi ska kunna fatta rätt beslut för framtiden.",
    "programLink": "https://liu.se/utbildning/program/6kbio",
    "programId": 211
  },
  {
    "programTitle_sv": "Kompletterande pedagogisk utbildning för ämneslärare gymnasiet",
    "programPoints": "60",
    "programDescription_sv": "Vi ger dig verktygen att undervisa i gymnasiet och årskurs 7–9. Genom Kompletterande pedagogisk utbildning, 60, öppnar vi dörren till en lärarkarriär, oavsett om du har en generell examen eller yrkesexamen inom teknik, matematik, fysik, kemi, biologi eller naturkunskap. Efter avslutad utbildning kommer du att vara fullt behörig att undervisa i ett eller flera ämnen.",
    "programLink": "https://liu.se/utbildning/program/lfkgy",
    "programId": 171
  },
  {
    "programTitle_sv": "Samhälls- och kulturanalys, kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Människors liv formas av politiska, kulturella och sociala förhållanden. Samhället behöver dig som vill förstå detta skeende och vill utveckla och skapa förändring. Brinner du för att bidra till en mer jämlik värld så har du hittat rätt.",
    "programLink": "https://liu.se/utbildning/program/f7ksk",
    "programId": 190
  },
  {
    "programTitle_sv": "Politices kandidat",
    "programPoints": "180",
    "programDescription_sv": "Är du nyfiken på hur samhället utvecklas lokalt och globalt och varför det sker på ett visst sätt? Vill du påverka utvecklingen och jobba med samhällsfrågor? Duktiga samhällsvetare är viktiga och gör skillnad!",
    "programLink": "https://liu.se/utbildning/program/f7kpo",
    "programId": 180
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogram i byggnadsteknik",
    "programPoints": "180",
    "programDescription_sv": "Byggingenjörsutbildningen i Norrköping lär dig de senaste metoderna och teknikerna som används inom byggbranschen. Som byggingenjör bygger du framtidens samhälle och skapar en hållbar, funktionell och vacker livsmiljö för alla. Programmet har nyligen genomgått en omfattande uppdatering för att tillmötesgå de önskemål som dagens byggbransch ställer.",
    "programLink": "https://liu.se/utbildning/program/6ibyg",
    "programId": 229
  },
  {
    "programTitle_sv": "Samhällsbyggnad, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen inom Samhällsbyggnad passar dig som vill leda arbetet med att planera, bygga, utveckla och förvalta framtidens hållbara samhälle. Programmet har utvecklats efter de behov som efterfrågas i samhället i nära samarbete med branschen. De kunskaper i teknik, ekonomi, juridik och planering du får med dig öppnar många dörrar till det spännande samhällsbyggnadsområdet.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/samhallsbyggnad",
    "programId": 140
  },
  {
    "programTitle_sv": "Byggteknik och design, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Högskoleingenjörsprogrammet inom Byggteknik och design på KTH ger dig möjlighet att vara med och forma Sveriges framtida byggnader och infrastruktur. Du får en vetenskaplig grund och djupa kunskaper inom bygg och infrastruktur för att kunna delta i byggandet av det hållbara samhället. Utbildningen förbereder dig för kvalificerat arbete inom samhällsbyggnadssektorn och har en direkt koppling till näringslivet – vilket ger dig goda karriärmöjligheter efter examen.",
    "programLink": "https://www.kth.se/utbildning/hogskoleingenjor/byggteknik-design",
    "programId": 146
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogram i elektronik",
    "programPoints": "180",
    "programDescription_sv": "Tänk att få vara med och skapa helt nya produkter och system som formar vår framtid, eller förbättra dem som redan finns. Är du kreativ och nyfiken på teknik och elektronik så kan det här programmet forma din framtid.",
    "programLink": "https://liu.se/utbildning/program/6ielk",
    "programId": 200
  },
  {
    "programTitle_sv": "Systemvetenskap, kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Genom den pågående digitaliseringen förändras vår värld i grunden – fler systemvetare behövs! Vår väletablerade utbildning i systemvetenskap ger dig förståelse för både IT och verksamhet, liksom förmåga att leda utvecklingen åt rätt håll.",
    "programLink": "https://liu.se/utbildning/program/f7ksy",
    "programId": 189
  },
  {
    "programTitle_sv": "Affärsjuridik, kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Ekonomi och juridik i en spännande förening – utbildningen till affärsjurist banar väg för en bred och utvecklande karriär i såväl privata som offentliga företag och organisationer.",
    "programLink": "https://liu.se/utbildning/program/f7kar",
    "programId": 179
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i teknisk fysik och elektroteknik",
    "programPoints": "300",
    "programDescription_sv": "För att leda utvecklingen i teknikens framkant och lösa riktigt svåra problem krävs avancerad kunskap. Den här utbildningen bygger broar mellan den fysiska och den digitala världen och gör dig redo att möta framtidens utmaningar.",
    "programLink": "https://liu.se/utbildning/program/6cyyy",
    "programId": 225
  },
  {
    "programTitle_sv": "Civilekonom, internationell - Engelska",
    "programPoints": "240",
    "programDescription_sv": "Integrerade studier i ekonomi och språk i kombination med utlandsstudier gör dig väl förberedd för en karriär som ekonom i en globaliserad värld. Här blir språket en spetskompetens för att skapa goda affärsrelationer.",
    "programLink": "https://liu.se/utbildning/program/f7yee",
    "programId": 191
  },
  {
    "programTitle_sv": "Socionom",
    "programPoints": "210",
    "programDescription_sv": "Upprörs du av fattigdom, segregation och utanförskap? Vill du göra skillnad för människor i socialt utsatta situationer och bidra till förändring i samhället? I så fall är Socionomprogrammet en utbildning för dig!",
    "programLink": "https://liu.se/utbildning/program/f7ysc",
    "programId": 167
  },
  {
    "programTitle_sv": "Informations- och kommunikationsteknik (ICT Bachelor), kandidatutbildning",
    "programPoints": "180",
    "programDescription_sv": "Kandidatutbildningen inom Informations- och kommunikationsteknik (ICT) på KTH motsvarar en internationell Bachelor. Undervisningen sker på engelska, studiekamraterna kommer från olika länder och internationella IT-företag är campusgrannar. Som student på utbildningen befinner du dig mitt i utvecklingen av fenomen som artificiell intelligens, 5G och 6G, maskininlärning, robotik och kommunicerande system.",
    "programLink": "https://www.kth.se/utbildning/kandidatutbildning/informations-och-kommunikationsteknik",
    "programId": 157
  },
  {
    "programTitle_sv": "International Business - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Vårt internationella kandidatprogram i International Business innehåller kurser där du lär dig grunderna i det du behöver kunna för att kunna jobba i internationella miljöer. Alla kurser ges på engelska och du pluggar tillsammans med studenter från hela världen.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-EGIBU",
    "programId": 261
  },
  {
    "programTitle_sv": "Human Resources, HR, kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Personalen är organisationens viktigaste resurs. Att förstå hur människor och organisationer fungerar och kan utvecklas är vad HR-programmet handlar om. Utbildningen erbjuder dig kurser för att möta arbetslivets framtida behov.",
    "programLink": "https://liu.se/utbildning/program/f7khr",
    "programId": 185
  },
  {
    "programTitle_sv": "Biomedicinsk analytiker, kompletteringsutbildning",
    "programPoints": "60",
    "programDescription_sv": "Om du har en biomedicinsk grundutbildning kan du få examen som biomedicinsk analytiker för arbete i klinisk laboratorieverksamhet genom att komplettera med ett års studier. Biomedicinsk analytiker är ett legitimerat yrke, där legitimationen är en garanti för att du är lämplig att utöva yrket och det ansvar som det medför",
    "programLink": "https://liu.se/utbildning/program/mgbx3",
    "programId": 231
  },
  {
    "programTitle_sv": "Psykologprogrammet",
    "programPoints": "300",
    "programDescription_sv": "Psykologi söker att beskriva och förklara beteenden, tankar, känslor och upplevelser. Som psykolog kan du hjälpa till att förstå mänskligt agerande - hos individer, i grupper eller i organisationer. Du har också en bra grund om du vill forska.",
    "programLink": "https://liu.se/utbildning/program/f7ypu",
    "programId": 241
  },
  {
    "programTitle_sv": "Statistik och dataanalys, kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Varje dag samlas över en miljon terabyte data in av företag, myndigheter och organisationer och behovet av att analysera information har aldrig varit större. För detta behövs du som vill lära dig att presentera och analysera data och dess orsaker, du som vill ställa frågor om världen och besvara dem på ett vetenskapligt sätt.",
    "programLink": "https://liu.se/utbildning/program/f7ksa",
    "programId": 194
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i kommunikation, transport och samhälle",
    "programPoints": "300",
    "programDescription_sv": "Hållbara kommunikationer och effektiv logistik är centralt för framgångsrika företag och framtidens smarta städer. Civilingenjörsprogrammet i kommunikation, transport och samhälle handlar om samhällsbyggnad med fokus på system för transporter och mobilitet. Du får kunskaper som öppnar för en karriär inom allt från stadsplanering till logistik och supply chain management.",
    "programLink": "https://liu.se/utbildning/program/6ckts",
    "programId": 212
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Kemi",
    "programPoints": "180",
    "programDescription_sv": "Kemister jobbar med att hitta lösningar på framtida utmaningar inom områden som medicin, hälsa och miljö. Vill du vara med och bidra i arbetet kring att ta fram nya läkemedel i kampen mot sjukdomar? Eller exempelvis utveckla förnybara energikällor och miljövänliga tillverkningsmetoder?",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-KEMI",
    "programId": 249
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i maskinteknik",
    "programPoints": "300",
    "programDescription_sv": "Basen för civilingenjörsprogrammet i maskinteknik är produktutveckling, beräkning och produktionsflöden. Tio masterprofiler erbjuder specialisering inom exempelvis mekatronik, logistik eller flygteknik. Du får en unik bredd och kan jobba med det mesta.",
    "programLink": "https://liu.se/utbildning/program/6cmmm",
    "programId": 223
  },
  {
    "programTitle_sv": "Medieteknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen inom Medieteknik på KTH passar dig som på kreativa sätt vill arbeta med teknik och system för mänsklig kommunikation. Efter utbildningen kan du driva utveckling inom allt från film och spelupplevelser till nyhetsindustrin och framtidens sociala medier. På KTH är Medieteknik en av de utbildningar där flest studenter blivit entreprenörer.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/medieteknik",
    "programId": 139
  },
  {
    "programTitle_sv": "Kandidatprogram i matematik",
    "programPoints": "180",
    "programDescription_sv": "Det finns en stor efterfrågan på personer med fördjupade kunskaper i matematik både inom näringslivet och i forskarvärlden. Som matematiker är du en problemlösare och kan arbeta med frågor som är till nytta för hela samhället – vilket ger dig breda valmöjligheter efter utbildningen.",
    "programLink": "https://liu.se/utbildning/program/6kmat",
    "programId": 196
  },
  {
    "programTitle_sv": "Grundlärare i förskoleklass och årskurs 1-3",
    "programPoints": "240",
    "programDescription_sv": "Vill du bli framtidens ledare? Vill du bli ihågkommen som den person som väckte lusten att lära? Ser du det som en viktig uppgift att få alla barn att trivas och känna sig trygga i skolan för att de ska kunna utvecklas så långt som möjligt? Då är detta utbildning för dig!",
    "programLink": "https://liu.se/utbildning/program/l1gf3",
    "programId": 238
  },
  {
    "programTitle_sv": "Förskollärare",
    "programPoints": "210",
    "programDescription_sv": "Är du intresserad av små barns utveckling och lärande? Vill du inspirera kring språk, estetiska uttryck, matematik, teknik och naturvetenskap? Vill du ha ett varierat och kreativt arbete med ledaransvar där du får vara med och forma nästa generation? Då är förskollärare yrket för dig.",
    "programLink": "https://liu.se/utbildning/program/l1for",
    "programId": 237
  },
  {
    "programTitle_sv": "Logopedprogrammet",
    "programPoints": "240",
    "programDescription_sv": "Vill du arbeta med kommunikation och mänskligt samspel? Som logoped har du en central roll i att identifiera problem och hitta lösningar för personer med olika typer av svårigheter med tal, språk, röst, kommunikation och sväljning.",
    "programLink": "https://liu.se/utbildning/program/malo5",
    "programId": 240
  },
  {
    "programTitle_sv": "Logistics service management - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Logistics service management är utbildningen för dig som ser sammanhang, hittar lösningar och vill bidra till en hållbar framtid. Vårt kandidatprogram öppnar dörrar till en bred arbetsmarknad där behovet av logistiker är växande. Tycker du att det verkar spännande att utveckla framtidens logistiklösningar? Vill du arbeta strategiskt i en internationell bransch som omfattar service, e-handel, snabba leveranser, effektiva transporter och hållbarhetsfrågor? Då ska du söka till kandidatprogrammet Logistics service management.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGLOM",
    "programId": 278
  },
  {
    "programTitle_sv": "Datateknik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Högskoleingenjörsprogrammet inom Datateknik på KTH är en utbildning inom tillämpad informationsteknologi som ger dig en bred kompetens inom programutveckling och nätverk. Efter utbildningen kan du exempelvis jobba med program- och systemutveckling, nätverk och datorsystem, informationssäkerhet, smarta telefoner, maskininlärning eller Internet of Things.",
    "programLink": "https://www.kth.se/utbildning/hogskoleingenjor/datateknik-flemingsberg",
    "programId": 147
  },
  {
    "programTitle_sv": "Utlandsutbildade lärares vidareutbildning, ULV",
    "programPoints": "120",
    "programDescription_sv": "Utlandsutbildade lärares vidareutbildning, ULV, erbjuder kompletterande utbildning för dig som har en utländsk lärarexamen eller en utländsk examen i ett skolämne. Ett spännande steg mot en ny karriär inom svensk skola!",
    "programLink": "https://liu.se/utbildning/program/l7ulv",
    "programId": 160
  },
  {
    "programTitle_sv": "Kandidatprogram i möbeltapetsering",
    "programPoints": "180",
    "programDescription_sv": "Möbeltapetsering handlar om att bevara och förbättra men också utveckla och tillverka möbler utifrån praktiska, estetiska och hållbara aspekter. Du lär dig att kombinera handens skicklighet med ett innovativt tänkande och utvecklar din förståelse för hur processen att skapa stoppade möbler går till.",
    "programLink": "https://liu.se/utbildning/program/6kmot",
    "programId": 214
  },
  {
    "programTitle_sv": "Språk, litteratur och medier, kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Är du språkintresserad och vill arbeta med kommunikation? Här får du lära dig hur medier har påverkat våra språkliga uttrycksformer och föreställningar om samhället samt hur språk och litteratur fungerar i dagens medielandskap.",
    "programLink": "https://liu.se/utbildning/program/f7ksm",
    "programId": 188
  },
  {
    "programTitle_sv": "Kompletterande pedagogisk utbildning till ämneslärare i gymnasieskolan",
    "programPoints": "90",
    "programDescription_sv": "Utbildningen vänder sig till dig som har goda och relevanta ämneskunskaper och vill bli ämneslärare i gymnasieskolan.",
    "programLink": "https://liu.se/utbildning/program/l1gy1",
    "programId": 178
  },
  {
    "programTitle_sv": "Sjuksköterskeprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Som sjuksköterska är du en nyckelperson inom vård och omsorg. Du ansvarar för omvårdnad och stödjer därmed patienter och deras närstående. Tillsammans arbetar ni för att främja hälsa och motverka ohälsa. Du ansvarar också för att leda och förbättra omvårdnadsarbetet i de vård- och omsorgsteam du ingår i.",
    "programLink": "https://liu.se/utbildning/program/mgsk5",
    "programId": 161
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i teknisk biologi",
    "programPoints": "300",
    "programDescription_sv": "Utveckla nya biobränslen, bygg sensorer för sjukdomsdiagnostik eller forska fram material som integreras med levande vävnad för att läka skador. Här får du spetskunskaper i bioteknik.",
    "programLink": "https://liu.se/utbildning/program/6ctbi",
    "programId": 230
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogram i maskinteknik",
    "programPoints": "180",
    "programDescription_sv": "Högskoleingenjörer i maskinteknik hittar hållbara lösningar i ett alltmer teknikdrivet samhälle. Programmet är flexibelt, näringslivsorienterat och gör dig eftertraktad på arbetsmarknaden.",
    "programLink": "https://liu.se/utbildning/program/6imas",
    "programId": 226
  },
  {
    "programTitle_sv": "Samhällsplanering, kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Hur skapar vi en attraktiv och trygg stad? Hur kan vi utveckla en konkurrenskraftig region? Samhällsplanerarprogrammet är till för dig som vill arbeta med att påverka framtidens städer och andra livsmiljöer på ett långsiktigt och hållbart sätt.",
    "programLink": "https://liu.se/utbildning/program/f7ksp",
    "programId": 192
  },
  {
    "programTitle_sv": "Fastighet och finans, kandidatutbildning",
    "programPoints": "180",
    "programDescription_sv": "Kandidatutbildningen inom Fastighet och finans på KTH passar dig som vill vara delaktig i fastighetsbranschens spännande utveckling med ny teknik och ökad miljömedvetenhet. Efter examen kan du jobba med kvalificerade uppgifter inom såväl fastighetssektorn som den finansiella sektorn. Då sektorerna integreras alltmer ligger utbildningen helt rätt i tiden.",
    "programLink": "https://www.kth.se/utbildning/kandidatutbildning/fastighet-finans",
    "programId": 155
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i fri konst",
    "programPoints": "180",
    "programDescription_sv": "",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGFKO",
    "programId": 262
  },
  {
    "programTitle_sv": "Kandidatprogram i möbeldesign",
    "programPoints": "180",
    "programDescription_sv": "En möbeldesigner arbetar ofta i projektform. Uppdragen kan se väldigt olika ut beroende på uppdragsgivare. Genom förståelse för material, konstruktion och metod utvecklar du ditt formspråk och arbetssätt med designprocessen.",
    "programLink": "https://liu.se/utbildning/program/6kmod",
    "programId": 204
  },
  {
    "programTitle_sv": "Grundlärare i fritidshem erfarenhetsbaserad",
    "programPoints": "180",
    "programDescription_sv": "Ta steget och bli behörig grundlärare mot fritidshem. Vår erfarenhetsbaserade utbildning vänder sig till dig som har yrkeserfarenhet från arbete i fritidshem och nu vill få en fördjupad kunskap och utvecklas i din lärarroll. Du kan kombinera studier och arbete.",
    "programLink": "https://liu.se/utbildning/program/l1efr",
    "programId": 176
  },
  {
    "programTitle_sv": "Läkarprogrammet",
    "programPoints": "360",
    "programDescription_sv": "Läkarprogrammet vid Linköpings universitet var först i Sverige med att etablera det problembaserade lärandet (PBL). Detta har gjort att vi idag är experter på att modigt ta oss an nya utmaningar efter samhällets, forskningens och sjukvårdens efterfrågan.",
    "programLink": "https://liu.se/utbildning/program/mala3",
    "programId": 163
  },
  {
    "programTitle_sv": "Yrkeslärare",
    "programPoints": "90",
    "programDescription_sv": "Det här är lärarutbildningen för dig som har goda yrkeskunskaper och som vill föra dessa vidare som lärare i gymnasieskolan och vuxenutbildningen.",
    "programLink": "https://liu.se/utbildning/program/l1yrk",
    "programId": 239
  },
  {
    "programTitle_sv": "Kandidatprogram i innovativ programmering",
    "programPoints": "180",
    "programDescription_sv": "Vad krävs för att utveckla exempelvis spel, eller applikationer för webb och mobiler? För att kunna leverera en bra produkt som programmerare måste du ha teknisk problemlösningsförmåga och kunna förstå och tillgodose kundens behov.",
    "programLink": "https://liu.se/utbildning/program/6kipr",
    "programId": 219
  },
  {
    "programTitle_sv": "Civilekonom",
    "programPoints": "240",
    "programDescription_sv": "Det behövs människor som förstår hur företag och organisationer fungerar. Som kan leda, organisera och utveckla – men också hushålla med begränsade resurser. Allt detta får du lära dig som civilekonom.",
    "programLink": "https://liu.se/utbildning/program/f7yek",
    "programId": 186
  },
  {
    "programTitle_sv": "Röntgensjuksköterskeprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Är du intresserad av att arbeta med modern medicinsk teknik i nära kontakt med människor? Då kan röntgensjuksköterska vara ett yrke för dig!",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-VGRRS",
    "programId": 288
  },
  {
    "programTitle_sv": "Kandidatprogram i samhällets logistik",
    "programPoints": "180",
    "programDescription_sv": "Att få rätt sak till rätt plats vid rätt tillfälle – det är logistik. Som logistiker optimerar du flödet av varor, tjänster och information i samhället och näringslivet. Denna utbildning placerar dig mitt i den explosionsartade utvecklingen inom e-handel och planering av flöden i framtidens städer.",
    "programLink": "https://liu.se/utbildning/program/6klog",
    "programId": 216
  },
  {
    "programTitle_sv": "Asienkunskap - inriktning Kina",
    "programPoints": "60",
    "programDescription_sv": "Asienkunskap – inriktning Kina är ett ettårigt program med kultur, historia och kinesiska. Det ger dig en flygande start för vidare studier eller arbete med inriktning mot den växande asiatiska marknaden.",
    "programLink": "https://liu.se/utbildning/program/6asik",
    "programId": 202
  },
  {
    "programTitle_sv": "Kompletterande pedagogisk utbildning grundlärare 4-6",
    "programPoints": "75",
    "programDescription_sv": "Är du intresserad av att bli lärare? Kompletterande pedagogisk utbildning 75 är en kortare utbildning för dig som har en generell examen eller yrkesexamen med inriktning mot svenska, engelska eller samhällsorienterande ämnen. Genom utbildningen kan du komplettera dina tidigare studier och ta ut en grundlärarexamen.",
    "programLink": "https://liu.se/utbildning/program/lfk46",
    "programId": 172
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i informationsteknologi",
    "programPoints": "300",
    "programDescription_sv": "Detta program är unikt genom att du redan från start jobbar med problemlösning i team med dina klasskamrater. Med teknisk spets och mjuk kompetens blir du en framtidssäkrad ingenjör som passar perfekt i ledande roller inom hela IT- och kommunikationsfältet.",
    "programLink": "https://liu.se/utbildning/program/6cite",
    "programId": 197
  },
  {
    "programTitle_sv": "Högskoleutbildning som kompletterar avslutad utländsk utbildning (30 – 120 HP)",
    "programPoints": "30",
    "programDescription_sv": "Utbildningens syfte är ta dig närmare ett kvalificerat arbete. Här får du utveckla din kompetens genom att bygga på och komplettera din utländska examen med nya kunskaper och praktik.",
    "programLink": "https://liu.se/utbildning/program/f7hku",
    "programId": 184
  },
  {
    "programTitle_sv": "Design och produktframtagning, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen inom Design och produktframtagning på KTH ger dig de verktyg du behöver för att ta fram nya produkter. Du lär dig om hela processen, från idé till färdig produkt. Med kunskaper och färdigheter inom industridesign kan du skapa produkter för ett hållbart samhälle – allt från eldrivna lastbilar till framtidens smarta klädesplagg.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/design-produktframtagning",
    "programId": 129
  },
  {
    "programTitle_sv": "Engelska - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Det finns ett stort behov av personer med mycket goda kunskaper i engelska. Engelska är viktigt i arbetslivet och ett naturligt inslag i medierna och på offentliga platser. Kandidatprogrammet i engelska vid Lunds universitet möter detta behov av arbetskraft med hög och bred kompetens i engelska.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-HGENG",
    "programId": 308
  },
  {
    "programTitle_sv": "Grundlärare i fritidshem",
    "programPoints": "180",
    "programDescription_sv": "Uppskattar du variation och vill inspirera och främja lärandet hos elever i olika åldrar? Ser du det som en viktig uppgift att skapa en trivsam och trygg miljö i skolan, där barnen också får en meningsfull fritid? Då passar du som grundlärare i fritidshem.",
    "programLink": "https://liu.se/utbildning/program/l1fri",
    "programId": 170
  },
  {
    "programTitle_sv": "Engelska - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Det finns ett stort behov av personer med mycket goda kunskaper i engelska. Engelska är viktigt i arbetslivet och ett naturligt inslag i medierna och på offentliga platser. Kandidatprogrammet i engelska vid Lunds universitet möter detta behov av arbetskraft med hög och bred kompetens i engelska.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-HGENG",
    "programId": 308
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogram i kemisk analysteknik",
    "programPoints": "180",
    "programDescription_sv": "Är du noggrann och intresserad av kemi? Med en examen från Sveriges enda högskoleingenjörsprogram i kemisk analysteknik kan du gå rakt ut till jobb i många olika branscher – det är stor brist på personer med din kompetens.",
    "programLink": "https://liu.se/utbildning/program/6ikea",
    "programId": 227
  },
  {
    "programTitle_sv": "Industriell teknik och hållbarhet, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen Industriell teknik och hållbarhet gör dig till expert på hållbar produktion i industriell tillverkning. Den passar dig som vill arbeta för att teknik och människor i kombination ska kunna lösa de utmaningar näringsliv och industrin står inför. Redan under studietiden kan du dra nytta av att världsledande företag samverkar i utbildningen.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/industriell-teknik-hallbarhet",
    "programId": 134
  },
  {
    "programTitle_sv": "Kandidatprogram i grafisk design och kommunikation",
    "programPoints": "180",
    "programDescription_sv": "Det här är utbildningen för dig som vill bli en kreativ och tekniskt skicklig designer och kommunikatör med kompetens att möta en snabbt föränderlig och global medie- och kommunikationsbransch.",
    "programLink": "https://liu.se/utbildning/program/6kgdk",
    "programId": 213
  },
  {
    "programTitle_sv": "Kompletterande pedagogisk utbildning grundlärare F-3",
    "programPoints": "75",
    "programDescription_sv": "Vill du bli lärare men saknar behörighet? Då har vi utbildningen för dig. Kompletterande pedagogisk utbildning 75 (KPU 75) är en kortare utbildning för dig som redan har en examen med inriktning mot till exempel svenska, engelska eller samhällsorienterande ämnen. Genom KPU 75 kan du komplettera dina tidigare studier och ta ut en grundlärarexamen.",
    "programLink": "https://liu.se/utbildning/program/lfkf3",
    "programId": 173
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogram i datateknik",
    "programPoints": "180",
    "programDescription_sv": "Det här programmet passar både dig som har programmerat tidigare och dig som är helt ny på området. Tillsammans bygger vi en bred kunskap i datateknik som gör att du efter examen kan arbeta med allt från drift till design av avancerad mjukvara.",
    "programLink": "https://liu.se/utbildning/program/6idat",
    "programId": 208
  },
  {
    "programTitle_sv": "Economy and Society - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Hur kan vår förståelse av tidigare ekonomisk förändring hjälpa oss att främja framtida hållbar utveckling? Programmet ges på engelska och riktar sig till dig som har ett starkt internationellt engagemang, är intresserad av en internationell karriär både i offentlig och privat sektor, och vill utveckla dina kunskaper och färdigheter inom ekonomiska samhällsanalyser i ett globalt sammanhang.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-EGESO",
    "programId": 243
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i energi - miljö - management",
    "programPoints": "300",
    "programDescription_sv": "Vill du lösa samhällets hållbarhetsutmaningar? Som civilingenjör i energi – miljö – management får du kunskaper och färdigheter för att utveckla, utvärdera och införa tekniska och affärsmässiga lösningar inom energi- och miljöområdet. Detta gör dig mycket attraktiv på arbetsmarknaden.",
    "programLink": "https://liu.se/utbildning/program/6cemm",
    "programId": 198
  },
  {
    "programTitle_sv": "Civilingenjör i kemisk biologi – med valbar utgång till naturvetenskaplig kandidat",
    "programPoints": "300",
    "programDescription_sv": "Tänk dig en hållbar framtid där människan bygger biologiska material från grunden, från minsta molekyl, till livsmedel, läkemedel eller biobränsle. Är du nyfiken på kemi, biologi och bioteknik så kan du bli en av de som bidrar till utvecklingen.",
    "programLink": "https://liu.se/utbildning/program/6ckeb",
    "programId": 209
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i datadriven utveckling",
    "programPoints": "300",
    "programDescription_sv": "Som chief data officer, produktchef eller data scientist kan du leda framtidens hållbara samhälls- och affärsutveckling. På vårt civilingenjörsprogram i datadriven utveckling lär du dig hantera storskaliga data för att lösa utmaningar med hjälp av AI och maskininlärning.",
    "programLink": "https://liu.se/utbildning/program/6cdut",
    "programId": 234
  },
  {
    "programTitle_sv": "Civilingenjörsprogrammet i robotik",
    "programPoints": "300",
    "programDescription_sv": "Utvecklingen inom robotik och artificiell intelligens (AI) går fort och därför behövs ingenjörer som kan konstruera morgondagens robotar. Efter utbildningen kan du jobba inom elektronik, programmering eller inbyggda system som systemutvecklare, elektronikutvecklare, konsult eller innovatör inom framtidens hälsorobotik.Efter tre år i Sverige började Sunny Liao Nilsson plugga tekniskt basår på MDU. Efter det gick hon vidare till civilingenjörsprogrammet i robotik. ”Tufft men väldigt utvecklande och roligt”, säger hon.",
    "programLink": "https://www.mdu.se/utbildning/program/civilingenjorsprogrammet-i-robotik",
    "programId": 354
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i teknisk matematik",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsprogrammet i teknisk matematik passar dig som vill kombinera ett stort matematikintresse med ingenjörsyrket. Här läser du matematik och programmering och kan specialisera dig genom en teknisk inriktning. Utbildningens höga teoretiska och tekniska nivå är väl anpassad till arbetsmarknaden. Efter examen är du en möjliggörare och matematisk expert med teknisk spets.",
    "programLink": "https://liu.se/utbildning/program/6ctma",
    "programId": 228
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i väg- och vattenbyggnad",
    "programPoints": "300",
    "programDescription_sv": "Väg- och vattenbyggare är efterfrågade civilingenjörer som arbetar inom samhällsbyggnadsområdet och utvecklar framtidens byggteknik. Du får gedigna kunskaper med tyngdpunkt på teknik, inklusive  miljö- och energifrågor, vilket leder till ett varierande yrkesliv. Frågor kring samhällsbyggnad påverkar alla människors vardag och livsmiljö.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TAVOV",
    "programId": 284
  },
  {
    "programTitle_sv": "Vidareutbildning av lärare som saknar lärarexamen, VAL",
    "programPoints": "120",
    "programDescription_sv": "VAL är en kompletterande utbildning för dig som jobbar som lärare men saknar lärarexamen. I VAL studerar du samtidigt som du arbetar i skolan. Studietiden beror på avsedd examen, tidigare studier och lärarerfarenhet. VAL startar både höst och vår. Vi erbjuder kompletterande studier mot flertalet ämnen och lärarexamina. Du har också möjlighet att avsluta en tidigare påbörjad lärarutbildning.",
    "programLink": "https://liu.se/utbildning/program/l7va2",
    "programId": 232
  },
  {
    "programTitle_sv": "Tekniskt basår",
    "programPoints": "60",
    "programDescription_sv": "Nu kan du som bor lite längre ifrån våra campus läsa upp teknisk behörighet lokalt! Vårt nya decentraliserade basår ges i samarbete med kommunerna i Katrineholm, Nyköping och Västervik.",
    "programLink": "https://liu.se/utbildning/program/6dbas",
    "programId": 220
  },
  {
    "programTitle_sv": "Civilekonom, internationell - Tyska",
    "programPoints": "240",
    "programDescription_sv": "Integrerade studier i ekonomi och språk i kombination med utlandsstudier gör dig väl förberedd för en karriär som ekonom i en globaliserad värld. Här blir språket en spetskompetens för att skapa goda affärsrelationer.",
    "programLink": "https://liu.se/utbildning/program/f7yet",
    "programId": 183
  },
  {
    "programTitle_sv": "Freds- och konfliktvetenskap - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Är du intresserad av att studera krig och fred? Vill du lära dig mer om konfliktorsaker, fredsprocesser, medling, statsbyggnad och demokratisering? Då är kandidatprogrammet i freds- och konfliktvetenskap något för dig!",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGFKO",
    "programId": 276
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Astronomi och astrofysik",
    "programPoints": "180",
    "programDescription_sv": "Vill du studera galaxer, leta efter liv på andra planeter eller utveckla datorsimuleringar för olika processer inom astrofysik? Väljer du det här programmet får du teoretiska och praktiska verktyg för att observera och förstå universum.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-ASTR",
    "programId": 247
  },
  {
    "programTitle_sv": "Sjukhusfysikerutbildning",
    "programPoints": "300",
    "programDescription_sv": "Vill du kombinera ditt intresse för naturvetenskap med en yrkesutbildning där du kan göra skillnad för andra människor? Som sjukhusfysiker kan du arbeta med att behandla och diagnostisera sjukdomar med hjälp av strålning. Du kan också jobba med strålskyddsfrågor inom en myndighet eller industrin.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NASJF",
    "programId": 269
  },
  {
    "programTitle_sv": "Folkhögskollärare",
    "programPoints": "60",
    "programDescription_sv": "Tycker du att solidaritet och hållbar utveckling är viktiga frågor? Blir du lycklig av att se människor växa? Gillar du musik, kultur och kreativitet? Då kan folkhögskollärare vara ett yrke för dig!",
    "programLink": "https://liu.se/utbildning/program/l1fh1",
    "programId": 177
  },
  {
    "programTitle_sv": "Ämneslärare i årskurs 7–9",
    "programPoints": "240",
    "programDescription_sv": "Engagerade och kompetenta lärare är en viktig grund i samhället och efterfrågan på fler är stark. Ämneslärare i årskurs 7–9 är en modern och kvalitativ utbildning som erbjuder djupa ämneskunskaper, en nära koppling till yrket samt möjlighet att bredda din kompetens med behörighet i fler ämnen och internationellt utbyte.",
    "programLink": "https://liu.se/utbildning/program/l2a79",
    "programId": 235
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i elektroteknik",
    "programPoints": "300",
    "programDescription_sv": "Elektroteknik handlar om att utveckla framtidens teknik och samhälle i allt från medicinsk utrustning till självkörande fordon, robotar, 5G-nät och förnyelsebara energikällor. Efter utbildningen finns det en god arbetsmarknad där du har möjlighet att skapa hållbara lösningar för dagens och morgondagens samhälle. Elektroteknik är den del av fysikämnet som i någon form handlar om elektricitet och magnetism – allt från de minsta elektroniska komponenterna i datorer och mobiltelefoner till generering och användning av elkraft. Du får en stark teoretisk grund av matematik och fysik och samtidigt en god träning i att konstruera, mäta och programmera. Redan under det första året kommer du att arbeta i projekt där du använder dina teoretiska kunskaper.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TAELT",
    "programId": 303
  },
  {
    "programTitle_sv": "Praktisk filosofi, politik och ekonomi - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-HGPPE",
    "programId": 299
  },
  {
    "programTitle_sv": "Farkostteknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen inom Farkostteknik är unik i Sverige och finns bara på KTH. Utbildningen är bred och ger karriärmöjligheter inom många områden, t ex inom utveckling och forskning om tåg, bilar, flyg, fartyg och rymdfarkoster. Den gör dig redo att anta utmaningar för framtidens transportsystem; resurseffektiva fordon och farkoster för väg, vatten och rymd samt flexibla lösningar för kollektivtrafik och varutransporter.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/farkostteknik",
    "programId": 132
  },
  {
    "programTitle_sv": "Arkitektutbildning",
    "programPoints": "300",
    "programDescription_sv": "Arkitektutbildningen vid LTH utbildar kreativa arkitekter med förmåga att identifiera, behandla och lösa problem inom arkitekturens och samhällsbyggandets område. Utbildningen är konstnärlig och akademisk och ger en allsidig träning i att bearbeta rumsliga gestaltningsfrågor och teoretiska frågeställningar. På den avancerade nivån har du möjlighet att förlägga en del av din utbildning utomlands och en av terminerna kan göras som arbetsplatsförlagd praktik.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TAARK",
    "programId": 319
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i teknisk nanovetenskap",
    "programPoints": "300",
    "programDescription_sv": "Teknisk nanovetenskap vid LTH är utbildningen för dig som är intresserad av nanovetenskap och vill tillämpa nanoteknik för att skapa framtidens material, läkemedel eller elektronik. Detta är den enda civilingenjörsutbildningen i Sverige med nanovetenskap som genomgående tema under alla fem åren. Utbildningen ger ett tvärvetenskapligt helhetsperspektiv på nanoteknik, där specialkomponerade kurser bland annat i kemi och biomedicin bidrar till att bredda den grund som fysik och matematik ger. Under utbildningen får du både studera teori och lära dig använda tekniker inom nanoteknologin. Målet med utbildningen är att utbilda civilingenjörer som känner sig tilltalade av att sudda ut gränserna mellan traditionella kunskapsområden som biologi, fysik, kemi, materialvetenskap och elektronik.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TATNA",
    "programId": 312
  },
  {
    "programTitle_sv": "Ämneslärare i gymnasieskolan",
    "programPoints": "330",
    "programDescription_sv": "Engagerade och kompetenta lärare är en viktig grund i samhället och efterfrågan på fler är stark. Ämneslärare i gymnasieskolan är en modern och kvalitativ utbildning som ger dig djupa ämneskunskaper, en nära koppling till yrket, internationellt utbyte och möjlighet att spetsa studierna med en dubbelexamen.",
    "programLink": "https://liu.se/utbildning/program/l1agy",
    "programId": 236
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i mjukvaruteknik",
    "programPoints": "300",
    "programDescription_sv": "På Mjukvaruteknik blir du en professionell och kompetent mjukvaruutvecklare som kan mer än programmering. Du lär dig att jobba effektivt tillsammans med andra och förstår vikten av personligt ledarskap.",
    "programLink": "https://liu.se/utbildning/program/6cmju",
    "programId": 206
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i industriell ekonomi",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen i industriell ekonomi vid LTH är till för dig som vill ha en kvalificerad och internationellt konkurrenskraftig utbildning baserad på integrationen mellan matematik, teknik och ekonomi. Utbildningen förbereder dig för att arbeta med affärs- och verksamhetsutveckling baserat på kopplingen mellan teknik, företagsstrategier och omvärldsanalyser. Att i en global ekonomi utveckla, styra och finansiera konkurrenskraftiga företag och industriella verksamheter, ställer stora krav på kunskaper i både ekonomi och teknik samt förmågan att integrera dessa. Matematiken lägger grunden för både den avancerade tekniken och den avancerande ekonomin.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TAINE",
    "programId": 318
  },
  {
    "programTitle_sv": "Kognitionsvetenskap, kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Vårt tänkande är overkligt komplext och hjärnan består av hundra miljarder hjärnceller. Ändå kan datorer slå oss i frågesport. Kognitionsvetenskap – vetenskapen om tänkande – ligger tvärvetenskapligt mitt emellan IT, psykologi och språkvetenskap.",
    "programLink": "https://liu.se/utbildning/program/f7kko",
    "programId": 193
  },
  {
    "programTitle_sv": "Högskoleingenjörsutbildning i byggteknik med arkitektur",
    "programPoints": "180",
    "programDescription_sv": "LTH:s högskoleingenjörsutbildning i byggteknik med arkitektur ger dig rätt kompetens för dagens byggbransch. Du får en solid teknisk kompetens samt en helhetsförståelse av byggprojekt och de olika faserna i byggprocessen. Redan i början av din utbildning får du direktkontakt med flera aktörer inom samhällsbyggnadsområdet. Ett byggprojekt består av många olika faser och en byggnadsingenjör deltar i hela projektet från första början fram till att byggnaden tas i bruk. Arbetsuppgifterna för en byggnadsingenjör kan vara mycket varierande: planering, konstruktion, produktion, projektledning, byggnadskontroll, administration och ekonomi är exempel på arbetsområden.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TGBYA",
    "programId": 321
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i medicinsk teknik",
    "programPoints": "300",
    "programDescription_sv": "Pacemakers, neuroteknik, nanopartiklar och tolkning av medicinska bilder – med kombinationen av kunskaper i matematik, fysik och teknik kan du vara med och utveckla den medicinska tekniken som kan rädda liv och förbättra människors hälsa.",
    "programLink": "https://liu.se/utbildning/program/6cmed",
    "programId": 224
  },
  {
    "programTitle_sv": "Miljö, klimat och hållbar utveckling, kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Intresserad av miljö, klimat och hållbarhet? Sedan programmet startade 1998 har vi kontinuerligt utvecklat utbildningen och idag är den ett självklart val om du vill bli attraktiv på den växande arbetsmarknaden kring att minska klimatpåverkan, förbättra miljön och skynda på en hållbar omställning.",
    "programLink": "https://liu.se/utbildning/program/f7kmk",
    "programId": 168
  },
  {
    "programTitle_sv": "Arbetsterapeutprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Arbetsterapeuter arbetar med hälsa och utveckling för personer i alla åldrar som på grund av sjukdom, skada eller av andra orsaker upplever begränsningar i sina vardagsaktiviteter.",
    "programLink": "https://liu.se/utbildning/program/mgat2",
    "programId": 162
  },
  {
    "programTitle_sv": "Kandidatprogram i samhällets logistik",
    "programPoints": "180",
    "programDescription_sv": "Att få rätt sak till rätt plats vid rätt tillfälle – det är logistik. Som logistiker optimerar du flödet av varor, tjänster och information i samhället och näringslivet. Denna utbildning placerar dig mitt i den explosionsartade utvecklingen inom e-handel och planering av flöden i framtidens städer.",
    "programLink": "https://liu.se/utbildning/program/6klog",
    "programId": 215
  },
  {
    "programTitle_sv": "Kandidatprogram i djurpsykologi",
    "programPoints": "180",
    "programDescription_sv": "Varför beter sig djur som de gör? Och hur samspelar de med människor? På senare år har intresset för att förstå husdjurs kognition, mentala välbefinnande och beteende ökat och i allt fler sammanhang efterfrågas kompetens inom området.",
    "programLink": "https://liu.se/utbildning/program/6kdjp",
    "programId": 217
  },
  {
    "programTitle_sv": "Civilingenjörsprogram i design och produktutveckling",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörer i design och produktutveckling utformar framtidens produkter och tjänster. Som produktutvecklare arbetar du kreativt och bidrar till hållbara lösningar.",
    "programLink": "https://liu.se/utbildning/program/6cdpu",
    "programId": 221
  },
  {
    "programTitle_sv": "Kandidatprogram i kemi - molekylär design",
    "programPoints": "180",
    "programDescription_sv": "Kemiska föreningar finns överallt, och världen behöver dig som vill förstå hur de fungerar. Vill du lära dig mer om kemins byggstenar och bidra till en hållbar framtid, både när det gäller miljö- och hälsofrågor, så är det här programmet för dig.",
    "programLink": "https://liu.se/utbildning/program/6kkem",
    "programId": 201
  },
  {
    "programTitle_sv": "Teknik och ekonomi, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Högskoleingenjörsprogrammet inom Teknik och ekonomi på KTH passar dig som vill kombinera kunskap inom företagsekonomi och teknik men ännu inte vet vilket spår du ska välja. Programmet är en öppen ingång för högskoleingenjörsstudier som börjar på vårterminen, till skillnad från andra program. Som högskoleingenjör med ekonomikunskap kan du vara en viktig länk mellan tekniska och ekonomiska perspektiv i samhällsutvecklingen.",
    "programLink": "https://www.kth.se/utbildning/hogskoleingenjor/teknik-ekonomi",
    "programId": 154
  },
  {
    "programTitle_sv": "Civilingenjörsprogrammet i tillförlitliga system",
    "programPoints": "300",
    "programDescription_sv": "Programmet för dig som vill jobba med utveckling av tillförlitliga system för exempelvis autonoma fordon, medicinteknisk utrustning eller datorsystem för flygplan. Efter examen kan du exempelvis jobba som system-, programvaru- eller elektronikutvecklare av feltoleranta system, men även som systemsäkerhetsingenjör.Pontus Antonson har studerat på MDU. Idag jobbar han som systemingenjör på Saab i Linköping och har olika arbetsuppgifter inom tillförlitliga system.Astrid Lavén flyttade till Västerås för att studera till civilingenjör i tillförlitliga system på MDU. Hon tycker att bredden är det bästa med utbildningen. ",
    "programLink": "https://www.mdu.se/utbildning/program/civilingenjorsprogrammet-i-tillforlitliga-system",
    "programId": 355
  },
  {
    "programTitle_sv": "BSc Experimental and Industrial Biomedicine",
    "programPoints": "180",
    "programDescription_sv": "Programmet Experimental and Industrial Biomedicine är ett program som undervisas på engelska. Därför är presentationen av programmet också på engelska.Are you interested in applying theory in Biomedicine in projects from industry, healthcare or academia? Learning how to manage running projects with skills in entrepreneurship and business development. Then the BSc program in Experimental and Industrial Biomedicine will give you exciting years!",
    "programLink": "https://liu.se/utbildning/program/mgmb2",
    "programId": 233
  },
  {
    "programTitle_sv": "Strategisk kommunikation och digitala medier - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Vill du arbeta som strateg i det digitala landskapet? Är du intresserad av att leda och designa digitala produktioner? Vill du lära dig mer om påverkan i det digitala landskapet? En examen i strategisk kommunikation och digitala medier ger dig möjlighet att sätta din egen prägel på kommunikationsyrket i digitala miljöer!",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGSDM",
    "programId": 280
  },
  {
    "programTitle_sv": "Kompletterande program för biomedicinska analytiker med utländsk utbildning (KUB)",
    "programPoints": "90",
    "programDescription_sv": "",
    "programLink": "https://liu.se/utbildning/program/mkuba",
    "programId": 165
  },
  {
    "programTitle_sv": "Kemiteknik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Högskoleingenjörsprogrammet inom Kemiteknik på KTH ger dig en bred grund inom kemi, kemiteknik och miljöskydd. Du arbetar ofta i projektform med verkliga frågeställningar från näringslivet. Efter examen har du många branscher att välja mellan och kan jobba med allt från läkemedel, livsmedel och färg till vatten- och energifrågor. Många arbetsuppgifter har stark koppling till miljö- och hållbarhetsområden.",
    "programLink": "https://www.kth.se/utbildning/hogskoleingenjor/kemiteknik",
    "programId": 152
  },
  {
    "programTitle_sv": "Kandidatprogram i möbelsnickeri",
    "programPoints": "180",
    "programDescription_sv": "Kvalitetsmedvetna möbelsnickare behövs. Är du intresserad av kvalificerat hantverk, produktutveckling och formgivning är detta en utbildning för dig. Du får med dig ett hållbart förhållningssätt för att skapa möbler som kan leva vidare i generationer.",
    "programLink": "https://liu.se/utbildning/program/6kmos",
    "programId": 222
  },
  {
    "programTitle_sv": "Utvecklingsstudier - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Kandidatprogrammet i utvecklingsstudier är tvärvetenskapligt och fokuserar på ekonomiska, sociala och politiska processer och deras koppling till utvecklingssamarbete. Syftet är att ge de kunskaper som behövs för att kritiskt granska och förstå förutsättningarna för och processen utveckling.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGUTV",
    "programId": 292
  },
  {
    "programTitle_sv": "Energi och miljö, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen inom Energi och miljö har ett stort fokus på hållbar utveckling utifrån både tekniska och samhälleliga perspektiv. Du blir expert på att ta fram innovativa lösningar för stora hållbarhetsutmaningar som minskad klimatpåverkan, bättre energisystem och renare vatten. Efter examen är du attraktiv på arbetsmarknaden och kan arbeta med utvecklingsarbete såväl i Sverige som i resten av världen.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/energimiljo",
    "programId": 131
  },
  {
    "programTitle_sv": "Teknisk matematik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen inom Teknisk matematik på KTH är för dig som brinner för matematik. Matematik är ett av de kraftfullaste verktygen som finns för att besvara frågeställningar inom naturvetenskap, samhälle och teknik. Efter examen har du gedigna kunskaper i både matematik och programmering som du kan tillämpa inom många ämnesområden och branscher. Du har fått verktyg som gör dig till en matematisk expert och problemlösare.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/teknisk-matematik",
    "programId": 144
  },
  {
    "programTitle_sv": "Fastighetsutveckling med fastighetsförmedling, kandidatutbildning",
    "programPoints": "180",
    "programDescription_sv": "Kandidatutbildningen inom Fastighetsutveckling med fastighetsförmedling på KTH är skräddarsydd för dig som vill jobba som mäklare eller utvecklare av fastigheter. Den stimulerar ditt samhällsintresse och lär dig att förverkliga idéer kopplat till fysiska platser. Oavsett val av inriktning får du goda karriärmöjligheter inom den spännande fastighetsbranschen. Efter examen har du möjlighet att registreras som fastighetsmäklare.",
    "programLink": "https://www.kth.se/utbildning/kandidatutbildning/fastighetsutveckling-fastighetsformedling",
    "programId": 156
  },
  {
    "programTitle_sv": "Samhällsplanering - urban och regional utveckling - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Världen står idag inför stora utmaningar så som segregation, ojämlikhet och klimatförändringar. För att möta dessa utmaningar behövs en ny generation samhällsplanerare. Vill du vara med och forma hur vi bygger morgondagens hållbara städer och regioner? Sök då till vårt 3-åriga kandidatprogram i samhällsplanering!",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGSPP",
    "programId": 259
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i maskinteknik",
    "programPoints": "300",
    "programDescription_sv": "På civilingenjörsutbildningen i maskinteknik vid LTH förenas klassiska ingenjörsämnen med bland annat teknisk design, ekonomi och miljö. De olika ämnena följer och kompletterar varandra och du får en efterfrågad kompetens inom en mängd branscher. Som civilingenjör i maskinteknik kan du bli både specialist och problemlösare och kan därmed påverka hur vårt framtida samhälle kommer att se ut.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TAMAS",
    "programId": 310
  },
  {
    "programTitle_sv": "Datateknik, högskoleingenjör",
    "programPoints": "180",
    "programDescription_sv": "Högskoleingenjörsprogrammet inom Datateknik passar dig som vill utveckla framtidens uppkopplade produkter och programvaror. Efterfrågan på nya tekniska lösningar är stor, bara kreativiteten sätter gränserna för vad som är möjligt. På KTH samarbetar du nära Sveriges mest framstående IT-företag och får flera praktiska erfarenheter.",
    "programLink": "https://www.kth.se/utbildning/hogskoleingenjor/datateknik-kista",
    "programId": 148
  },
  {
    "programTitle_sv": "Industriell ekonomi, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen Industriell ekonomi är en ingenjörsutbildning inom teknik och management som ger en eftertraktad kompetens i affärs- och verksamhetsutveckling. Den tekniska kunskap du får med dig ger dig en spets i att förstå utveckling av hållbara innovationer. Efter examen är du väl rustad för en karriär i näringsliv och offentlig förvaltning.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/industriell-ekonomi",
    "programId": 133
  },
  {
    "programTitle_sv": "Datateknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen inom Datateknik är en av KTH:s populäraste utbildningar och vänder sig till dig som vill vara med och påverka hur vårt alltmer digitala samhälle utvecklas. Efter examen väntar många kreativa arbetsuppgifter inom så gott som alla branscher, från traditionell industri och centrala samhällsfunktioner till nyare företag som utvecklar smarta appar, datorspel och sociala medier.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/datateknik",
    "programId": 128
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i brandteknik",
    "programPoints": "300",
    "programDescription_sv": "Utbildningen inom brandteknik vid LTH är internationellt erkänd och ger dig bred kompetens inom områdena brandteknik och olyckshantering. Programmet är unikt i sitt slag och har en världsledande roll inom brandtekniken. Efter examen kommer du att ha mycket lätt att få jobb. LTH:s brandteknikutbildning är välkänd och väl ansedd både nationellt och internationellt.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TABRA",
    "programId": 339
  },
  {
    "programTitle_sv": "Teknisk kemi, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen inom Teknisk kemi på KTH ger dig expertkunskaper som du kan använda för att lösa utmaningar inom exempelvis miljö, energi, material och läkemedel. Utbildningen är utvecklad tillsammans med industrin för att du ska få arbeta med aktuella samhällsfrågor. Du får möjlighet att vara delaktig i världsledande forskning och möta entreprenörer från KTH:s Greenhouse Labs där unga nystartade kemiföretag samlas.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/teknisk-kemi",
    "programId": 142
  },
  {
    "programTitle_sv": "Datavetenskapliga programmet",
    "programPoints": "180",
    "programDescription_sv": "Datavetenskap är programmet för dig som vill jobba som programmerare, systemutvecklare, mjukvarukonsult, dataingenjör eller IT-ingenjör. I vårt digitala samhälle är informations- och kommunikationsteknik ett viktigt verktyg för både individer och organisationer. Att arbeta med mjukvaruutveckling är att vara med och forma framtidens samhälle.Rebecka Laurén hade ingen tidigare erfarenhet av programmering men tyckte att datavetenskapliga programmet lät spännande. Tre år senare tog hon examen och tackade ja till en anställning på företaget där hon gjorde sitt exjobb.",
    "programLink": "https://www.mdu.se/utbildning/program/datavetenskapliga-programmet",
    "programId": 356
  },
  {
    "programTitle_sv": "Informationsteknik, civilingenjör",
    "programPoints": "300",
    "programDescription_sv": "Civilingenjörsutbildningen inom Informationsteknik på KTH ger dig möjlighet att jobba med framtidens utmaningar inom såväl internationella företag som startupföretag. Här lär du dig att arbeta i team med andra för att utveckla informationsteknik som hjälper människor inom allt från skapandet av klimatsmarta lösningar till system som styr moderna fordon och utveckling av bättre medicinsk teknik.",
    "programLink": "https://www.kth.se/utbildning/civilingenjor/informationsteknik",
    "programId": 135
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i musik, Komposition",
    "programPoints": "180",
    "programDescription_sv": "Musikhögskolan i Malmö tillhör Lunds universitet och är skolan för dig som blivande professionell musiker, kyrkomusiker, kompositör, lärare eller forskare, som önskar en gedigen utbildning inom ditt musikområde. Här kan du nå högsta möjliga nivå i ditt konstnärskap och personliga uttryck och kan med dina specialkunskaper aktivt bidra i det dynamiska kulturlivet. I centrum står vår gemensamma passion för musik och lärande.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGMUS-KOMP",
    "programId": 343
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Teoretisk fysik",
    "programPoints": "180",
    "programDescription_sv": "Med hjälp av teoretisk fysik kan du ta fram modeller för att förstå vår värld och hur den är uppbyggd. Du kan också lösa uppgifter inom exempelvis medicin, biologi, kemi eller ekonomi. Denna utbildning ger dig en god bas oavsett om du vill forska eller jobba på exempelvis ett teknikföretag.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-TEOF",
    "programId": 251
  },
  {
    "programTitle_sv": "Europastudier med humanistisk profil - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Vad är Europa? En kontinent, en kulturhistorisk civilisation, en politisk idé, ett fredsprojekt, en illusion? Frågan om vad Europa är, var dess gränser finns, och hur dess framtid kan komma att se ut är idag ytterst aktuella. För att besvara dessa frågor krävs en bredd av kompetenser; historiska, statsvetenskapliga och kulturvetenskapliga. Dessutom behövs kunskaper om och i europeiska språk. Som student på Kandidatprogrammet i Europastudier med humanistisk profil får du en utbildning som kombinerar områdesstudier och språkstudier med goda möjlighet till praktik och utbytesstudier.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-HGEUH",
    "programId": 298
  },
  {
    "programTitle_sv": "Biomedicinprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Är du nyfiken på hur våra kroppar fungerar och vill du bidra till att minska sjukdom och lidande? Vill du hjälpa till att hitta botemedel mot sjukdomar som cancer och diabetes? Vill du ha en utbildning som kombinerar medicin och naturvetenskap med praktik?",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-MGBIM",
    "programId": 264
  },
  {
    "programTitle_sv": "Sjuksköterskeprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Vill du arbeta i nära kontakt med människor i livets alla skeden? Vill du även ha ett ansvarsfullt arbete? Som sjuksköterska har du en arbetsledande ställning och ansvarar för att patienter får en god omvårdnad.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-VGSKS",
    "programId": 289
  },
  {
    "programTitle_sv": "Högskoleingenjörsutbildning i byggteknik - järnvägsteknik",
    "programPoints": "180",
    "programDescription_sv": "Vill du ta ett karriärkliv, få ansvarsfulla arbetsuppgifter och jobba för framtidens gröna trafik? Som högskoleingenjör i Byggteknik – Järnvägsteknik utbildar du dig till nytta för klimatet och samhällsbygget, och får en kunskap som är mycket eftertraktad på arbetsmarknaden. Byggteknik med inriktning järnväg handlar om samhällsbyggnad, infrastruktur och transporter med fokus på järnväg. Järnvägen är med sin minimala klimatpåverkan ett av framtidens självklara resealternativ och satsningarna på järnvägen är större än någonsin. Det händer mycket inom området, som till exempel utbyggnad av höghastighetsjärnväg och uppgraderingar av tekniska system.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TGBYJ",
    "programId": 296
  },
  {
    "programTitle_sv": "Datornätverk och datakommunikation",
    "programPoints": "120",
    "programDescription_sv": "Behovet av nätverkstekniker inom datakommunikation är stort i många branscher och här lär du dig att utveckla, underhålla och säkra olika former av kommunikationslösningar. Efter utbildningen kan du exempelvis jobba som IT-tekniker inom data- och nätverkssäkerhet, nätverksdesign eller driftsättning av nätverk och servrar.Alexander Gårdhage kommer från Västerås, men bor i Stockholm där han arbetar som nätverkstekniker. Han tog examen 2014 och har inte haft problem med att få jobb.",
    "programLink": "https://www.mdu.se/utbildning/program/datornatverk-och-datakommunikation",
    "programId": 357
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i kemiteknik",
    "programPoints": "300",
    "programDescription_sv": "En civilingenjör i kemiteknik kan kombinera de minsta byggstenarnas egenskaper till nya material och ämnen med helt andra egenskaper – först i liten skala på ett laboratorium och sedan i stor skala vid produktion. Kemiteknik kombinerar kemi med teknik och matematik så att nya produkter och processer kan utvecklas på ett långsiktigt hållbart sätt. De färdigheter som utbildningen ger är nödvändiga för omställningen till cirkulär ekonomi där produktion baserad på förnyelsebara råvaror ingår.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TAKEM",
    "programId": 293
  },
  {
    "programTitle_sv": "Ekonomprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Ekonomer behövs i alla företag och organisationer världen över. Med en bred bas i företagsekonomi, nationalekonomi, handelsrätt och statistik är du redo att fatta beslut i många olika situationer som är viktiga för ett företag eller en organisation. Efter genomförd utbildning kommer du till exempel att kunna jobba som ekonomichef, marknadsförare, projektledare eller controller.Sofie Sandéhn läste ekonomprogrammet i Eskilstuna och jobbar idag som revisor. – Studietiden var en fantastiskt rolig tid som fick mig att växa som människa. Jag fick inte bara kunskap för att kunna jobba med det jag verkligen vill utan har även fått vänner för livet, säger hon.",
    "programLink": "https://www.mdu.se/utbildning/program/ekonomprogrammet",
    "programId": 358
  },
  {
    "programTitle_sv": "Strategisk kommunikation - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Vill du arbeta strategiskt med organisationers kommunikation? Är du intresserad av hur varumärken formar organisationer? Vill du vara med och påverka det politiska landskapet? En examen i strategisk kommunikation ger dig möjlighet att sätta din egen prägel på kommunikationsyrket!",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGSKO",
    "programId": 257
  },
  {
    "programTitle_sv": "Folkhälsovetenskapliga programmet - livsstil och social hållbar utveckling",
    "programPoints": "180",
    "programDescription_sv": "Här kan du göra en meningsfull insats genom att bidra till en hälsosammare, mer välmående och hållbar framtid för alla. Du blir en del i en spännande resa som fokuserar på att förstå, skydda och främja hälsa på samhällsnivå. Genom de kunskaper du får kan du spela en avgörande roll i att främja hälsa och hälsosamma levnadsvanor, bekämpa sjukdomar, stärka den psykiska hälsan och skapa en bättre livskvalitet för befolkningen som helhet.Marie Persson har alltid tyckt om att hjälpa människor. När hörde talas om folkhälsovetenskapliga programmet var hon fast.Anna Björks dröm om att få bidra till människors välmående och hälsa ledde henne till det folkhälsovetenskapliga programmet. Idag arbetar hon som HR-specialist på H&M.",
    "programLink": "https://www.mdu.se/utbildning/program/folkhalsovetenskapliga-programmet---livsstil-och-social-hallbar-utveckling",
    "programId": 359
  },
  {
    "programTitle_sv": "Strategisk kommunikation - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Vill du arbeta strategiskt med organisationers kommunikation? Är du intresserad av hur varumärken formar organisationer? Vill du vara med och påverka det politiska landskapet? En examen i strategisk kommunikation ger dig möjlighet att sätta din egen prägel på kommunikationsyrket!",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGSKO",
    "programId": 257
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Fysik (undervisning på engelska)",
    "programPoints": "180",
    "programDescription_sv": "",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-ENFY",
    "programId": 291
  },
  {
    "programTitle_sv": "Språkkonsultprogrammet",
    "programPoints": "180",
    "programDescription_sv": "I en värld full av texter behövs experter.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-HGSPK",
    "programId": 323
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Miljö- och hälsoskydd",
    "programPoints": "180",
    "programDescription_sv": "Vill du förbättra människors och djurs hälsa? Lockas du av möjligheten att jobba förebyggande med hållbarhets- och miljöfrågor? Med denna utbildning kan du vara med och bidra till vardagsnära förändringar i strävan för ett bättre samhälle.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-MIHS",
    "programId": 272
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i musik, Arrangering/komposition klassisk inriktning",
    "programPoints": "180",
    "programDescription_sv": "Musikhögskolan i Malmö tillhör Lunds universitet och är skolan för dig som blivande professionell musiker, kyrkomusiker, kompositör, lärare eller forskare, som önskar en gedigen utbildning inom ditt musikområde. Här kan du nå högsta möjliga nivå i ditt konstnärskap och personliga uttryck och kan med dina specialkunskaper aktivt bidra i det dynamiska kulturlivet. I centrum står vår gemensamma passion för musik och lärande.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGMUS-ARKK",
    "programId": 327
  },
  {
    "programTitle_sv": "Digitala kulturer - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Internet, digitala och nätbaserade miljöer dominerar idag stora delar av vardagslivet och vår kultur. Därför är det viktigt att förstå handlingsmönster och föreställningsvärldar som uppstår när vi relaterar till varandra, till samhället, till konsumtion och kulturproduktion genom digitala teknologier.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-HGDIK",
    "programId": 325
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i musik, Individuell studiegång",
    "programPoints": "180",
    "programDescription_sv": "Musikhögskolan i Malmö tillhör Lunds universitet och är skolan för dig som blivande professionell musiker, kyrkomusiker, kompositör, lärare eller forskare, som önskar en gedigen utbildning inom ditt musikområde. Här kan du nå högsta möjliga nivå i ditt konstnärskap och personliga uttryck och kan med dina specialkunskaper aktivt bidra i det dynamiska kulturlivet. I centrum står vår gemensamma passion för musik och lärande.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGMUS-INST",
    "programId": 263
  },
  {
    "programTitle_sv": "Naturvetenskapligt kandidatprogram, Geologi",
    "programPoints": "180",
    "programDescription_sv": "Som geolog finns många möjligheter att bidra till samhällsutvecklingen. Vill du arbeta med att utvinna och skydda vårt grundvatten? Eller ta reda på om marken på en viss plats lämpar sig för vägbyggen eller tunnlar? Eller kanske göra riskbedömningar och förvalta naturresurser?",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-NGNAT-GEOB",
    "programId": 271
  },
  {
    "programTitle_sv": "Ämneslärarutbildning i musik med inriktning mot gymnasieskolan, Instrumental ensemble, rock",
    "programPoints": "300",
    "programDescription_sv": "",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-LAMGY-ROCK",
    "programId": 347
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i informations- och kommunikationsteknik",
    "programPoints": "300",
    "programDescription_sv": "Som civilingenjör i informations- och kommunikationsteknik arbetar du i framkanten av teknikutveckling och digitalisering. Du utvecklar och designar teknik för ett globalt informationssamhälle med användaren – och det mänskliga beteendet – i fokus. Du deltar i och leder projekt där komplexa tekniska system möter människans förutsättningar, möjligheter och behov. Informations- och kommunikationsteknik står för den tekniska grunden i dagens allt mer digitaliserade samhälle. Metoder för att behandla, överföra och visa upp information utvecklas i snabb takt och tekniken får samtidigt en allt större roll i vardagens alla delar.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TADIC",
    "programId": 302
  },
  {
    "programTitle_sv": "Högskoleingenjörsutbildning i datateknik",
    "programPoints": "180",
    "programDescription_sv": "Dataingenjörer behövs idag inom många branscher såsom design, sjukvård, miljö, finans, energi, media och tillverkning. Utbildningen handlar om datorsystem, både programvara och hårdvara, och präglas av ett ingenjörsmässigt arbetssätt. Genom att du i utbildningen tränas i olika projekt- och kravhanteringsmetoder förbereds du hela tiden inför ditt kommande yrkesliv. Du får också ta del av utbildningens goda kontakter med det lokala näringslivet genom gästföreläsare, studiebesök och projektarbeten.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TGDAT",
    "programId": 297
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i risk, säkerhet och krishantering",
    "programPoints": "300",
    "programDescription_sv": "Utbildningen är för dig som vill skapa säkra, konkurrenskraftiga verksamheter och trygga, motståndskraftiga samhällen. Centralt i utbildningen är att, med ingenjörens verktygslåda, förstå och lösa problem som rör risk, säkerhet och krishantering. Inom alla delar av samhället och i alla typer av verksamheter inträffar oförutsedda händelser som kan orsaka skador på människors liv och hälsa, miljö, ekonomi samt de infrastrukturer som utgör samhällets fundament. Skador kan uppstå i både vardagsolyckor och kriser, i både oavsiktliga och avsiktliga händelser och i både akuta och mer utdragna förlopp. Eftersom samhället ständigt utvecklas kommer utmaningarna med att hantera framtidens olyckor och kriser också bli allt större.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TARSK",
    "programId": 340
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i ekosystemteknik",
    "programPoints": "300",
    "programDescription_sv": "Ekosystemteknik (Environmental Engineering) är en utbildning för dig som vill arbeta med miljö-, energi-, vatten- och hållbarhetsfrågor utifrån tekniskt kunnande och med förståelse för naturens förutsättningar och samhällets ramar. Utbildningen präglas av problemlösning och systemperspektiv. Samhället står inför stora utmaningar för att åstadkomma en hållbar utveckling, där de produkter som behövs kan produceras utan miljöstörande utsläpp och på ett energieffektivt sätt. Som civilingenjör i ekosystemteknik har du viktiga kunskaper och förmågor för att bidra till denna omställning. Det behövs ingenjörer som har kompetens att hantera samhällets utnyttjande av naturresurser och en bred förståelse av dess påverkan på miljön.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TAEKO",
    "programId": 317
  },
  {
    "programTitle_sv": "Högskoleingenjörsutbildning i byggteknik - väg- och trafikteknik",
    "programPoints": "180",
    "programDescription_sv": "Är du intresserad av hållbarhetsfrågor och vill vara med och skapa ett säkert och tillgängligt samhälle? På utbildningen Byggteknik - väg- och trafikteknik studerar du en av vår tids mest centrala frågor: infrastruktur. En väg- och trafikingenjör förstår transportsektorns funktion i samhällsbyggandet och hur trafiken bör utformas för ett hållbart samhälle. Som högskoleingenjör i Byggteknik - väg- och trafikteknik är du med och löser framtidens utmaningar inom samhällsbyggnad.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TGBYV",
    "programId": 322
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i musik, Gitarr",
    "programPoints": "180",
    "programDescription_sv": "Musikhögskolan i Malmö tillhör Lunds universitet och är skolan för dig som blivande professionell musiker, kyrkomusiker, kompositör, lärare eller forskare, som önskar en gedigen utbildning inom ditt musikområde. Här kan du nå högsta möjliga nivå i ditt konstnärskap och personliga uttryck och kan med dina specialkunskaper aktivt bidra i det dynamiska kulturlivet. I centrum står vår gemensamma passion för musik och lärande.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGMUS-GITA",
    "programId": 335
  },
  {
    "programTitle_sv": "Ämneslärarutbildning i musik med inriktning mot gymnasieskolan, Instrumental ensemble, jazz",
    "programPoints": "300",
    "programDescription_sv": "",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-LAMGY-JAZZ",
    "programId": 336
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i musik, Symfoniorkesterinstrument",
    "programPoints": "180",
    "programDescription_sv": "Musikhögskolan i Malmö tillhör Lunds universitet och är skolan för dig som önskar arbeta professionellt som musiker, kyrkomusiker, kompositör, musiklärare eller forskare, och önskar en gedigen utbildning inom ditt musikområde. Här kan du nå högsta möjliga nivå i ditt konstnärskap och personliga uttryck och kan med dina specialkunskaper aktivt bidra i det dynamiska kulturlivet. I centrum står vår gemensamma passion för musik och lärande.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGMUS-SYMF",
    "programId": 330
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i musik, Cembalo",
    "programPoints": "180",
    "programDescription_sv": "Musikhögskolan i Malmö tillhör Lunds universitet och är skolan för dig som blivande professionell musiker, kyrkomusiker, kompositör, lärare eller forskare, som önskar en gedigen utbildning inom ditt musikområde. Här kan du nå högsta möjliga nivå i ditt konstnärskap och personliga uttryck och kan med dina specialkunskaper aktivt bidra i det dynamiska kulturlivet. I centrum står vår gemensamma passion för musik och lärande.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGMUS-CEMB",
    "programId": 342
  },
  {
    "programTitle_sv": "Japanska - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-HGJAP",
    "programId": 333
  },
  {
    "programTitle_sv": "Grundlärarprogrammet inriktning grundskola årskurs 4-6",
    "programPoints": "240",
    "programDescription_sv": "Som grundlärare med inriktning mot årskurs 4–6 inspirerar du eleverna och utvecklar deras förmåga att söka och ta in kunskap. Programmet är inriktat mot naturorienterande ämnen och teknik. Att arbeta som lärare betyder en chans att göra skillnad.Mikael Andersson hade precis avslutat sin utbildning på ekonomprogrammet när han gjorde en helomvändning. Han ville inte bli ekonom, han ville bli lärare. Idag arbetar han som grundlärare för årskurs 4-6.",
    "programLink": "https://www.mdu.se/utbildning/program/grundlararprogrammet-inriktning-grundskola-arskurs-4-6",
    "programId": 363
  },
  {
    "programTitle_sv": "Ämneslärarutbildning i musik med inriktning mot gymnasieskolan, Instrumental ensemble, Singer-songwriter",
    "programPoints": "300",
    "programDescription_sv": "",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-LAMGY-SISO",
    "programId": 331
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogrammet i energiteknik",
    "programPoints": "180",
    "programDescription_sv": "En ingenjör i energiteknik kan till exempel jobba som beräkningsingenjör, elkonstruktör, idrifttagare, testingenjör, elnätsingenjör eller projektör. Du behövs för att invånarna ska få el till spisen, gatlamporna och tågen, och för att det inte ska bli strömavbrott när alla laddar elbilarna samtidigt.Rashid Seraj vill jobba med något som utvecklar honom som person och samtidigt har positiva effekter på miljön och klimatet. − Jag är glad och positiv över mitt val: att studera till energiingenjör vid Sveriges yngsta universitet och i Sveriges energihuvudstad, Västerås.− Att kunna bidra till samhället i en spännande bransch, där utbildningen leder till jobb var viktiga aspekter för mig, säger Sofia Osbeck.",
    "programLink": "https://www.mdu.se/utbildning/program/hogskoleingenjorsprogrammet-i-energiteknik",
    "programId": 365
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogrammet i byggnadsteknik",
    "programPoints": "180",
    "programDescription_sv": "Med breda kunskaper inom byggnadsteknik är du med och utformar framtidens byggnader. Du kan arbeta med olika delar av en byggnads livscykel: från att projektera och bygga till att förvalta och förbättra. Utbildningen är en grund för många olika kreativa jobb inom området byggnadsteknik–samhällsbyggnad, till exempel byggnadskonstruktör eller fastighetsförvaltare.”Jag har alltid varit intresserad av byggbranschen. Att få se en ritning bli till verklighet och som människor får nytta av får mig att känna stolthet.” Det säger Malak Kamal som läser högskoleingenjörsprogrammet i byggnadsteknik.",
    "programLink": "https://www.mdu.se/utbildning/program/hogskoleingenjorsprogrammet-i-byggnadsteknik",
    "programId": 364
  },
  {
    "programTitle_sv": "Grundlärarprogrammet inriktning förskoleklass och årskurs 1-3",
    "programPoints": "240",
    "programDescription_sv": "Som grundlärare är du med på barnens första steg in i skolans värld. Du väcker barnens nyfikenhet, kreativitet och lust att lära. Efter examen har du behörighet att arbeta som lärare i förskoleklass och årskurs 1–3.– Som lärare är jag en vuxen förebild i barnens närhet. Det är en oerhörd förmån att få följa deras utveckling och att få vara en del av det är en oerhörd bekräftelse, säger Frida Haraldsson.",
    "programLink": "https://www.mdu.se/utbildning/program/grundlararprogrammet-inriktning-forskoleklass-och-arskurs-1-3",
    "programId": 362
  },
  {
    "programTitle_sv": "Fysioterapeutprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Som fysioterapeut träffar du människor med olika typer av besvär som begränsar individens rörelseförmåga. På utbildningen får du kunskap att förebygga, behandla och utvärdera dessa besvär och kompetens att hjälpa människor till en aktiv och hälsosam livsstil.Redan i unga år visste Maria Jardbo att hon ville bidra till människors hälsa och välmående. Att hjälpa människor till delaktighet, ökad tilltro till den egna förmågan och en ökad självständighet kändes viktigt.",
    "programLink": "https://www.mdu.se/utbildning/program/fysioterapeutprogrammet",
    "programId": 360
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i musik, Blockflöjt",
    "programPoints": "180",
    "programDescription_sv": "Musikhögskolan i Malmö tillhör Lunds universitet och är skolan för dig som blivande professionell musiker, kyrkomusiker, kompositör, lärare eller forskare, som önskar en gedigen utbildning inom ditt musikområde. Här kan du nå högsta möjliga nivå i ditt konstnärskap och personliga uttryck och kan med dina specialkunskaper aktivt bidra i det dynamiska kulturlivet. I centrum står vår gemensamma passion för musik och lärande.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGMUS-BLFL",
    "programId": 328
  },
  {
    "programTitle_sv": "Förskollärarprogrammet",
    "programPoints": "210",
    "programDescription_sv": "Förskollärarprogrammet är utbildningen för dig som är intresserad av ett kreativt och betydelsefullt arbete med fokus på barns lärande och utveckling i förskolan. Förskollärarutbildningen kombinerar teori med praktisk erfarenhet genom regelbunden och nära kontakt med en förskola i regionen.Fannie Blomberg alltid strävat efter att bidra till barns utveckling. Men för att verkligen kunna påverka barns liv insåg hon att det krävs insatser på en ännu tidigare nivå – redan från förskoleåldern.Georg Anderne vill bli förskollärare eftersom han vill göra skillnad för alla barn. Hans engagemang för yrket är inte bara en personlig ambition utan också en övertygelse om att varje barn förtjänar en trygg och stimulerande miljö för sin utveckling.",
    "programLink": "https://www.mdu.se/utbildning/program/forskollararprogrammet",
    "programId": 361
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i teknisk fysik",
    "programPoints": "300",
    "programDescription_sv": "Utbildningen i teknisk fysik vid LTH passar dig som gillar både matematik och fysik och som vill använda dessa för att utveckla samhället och näringslivet. Efter examen har du god insikt i de fysikaliska lagar som styr världen och du har vad som krävs för att förverkliga ny teknik och nya uppfinningar. Förutom djupa kunskaper i matematik och fysik som behövs för att förstå modern teknik får du insikt i teknikområden som t ex hållfasthetslära, programmering samt energi- och miljöteknik. Civilingenjörer i teknisk fysik är bra på att hantera och sortera stora mängder information och har specialistkompetens, samtidigt som du har den bredd som krävs för att samarbeta med människor med andra kompetenser. Tekniska fysiker fungerar ofta som projektledare eller spindeln i nätet för projekt.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TATFY",
    "programId": 320
  },
  {
    "programTitle_sv": "Industridesign - Kandidatutbildning",
    "programPoints": "180",
    "programDescription_sv": "Design är en kreativ och intellektuell verksamhet som ifrågasätter, utformar och åskådliggör föremål, system och interaktioner. Design är djupt inbäddad i samhällens kulturella uttryck. Idag kan nästan vilken frågeställning som helst bli föremål för designprocesser, vilket ger dig stor möjlighet att forma din utbildning utifrån individuella intresseområden. Utbildningen leder till en konstnärlig kandidatexamen. Programmet nyttjar kunskapsbredden inom Lunds universitet genom att erbjuda kurser från flera olika ämnesområden. I designprojekten kommer du att använda teoretiska kunskaper, egna idéer men också expertkunskap från just det området som projektet rör. Industridesignern deltar i hela processen kring produktframtagning, från idé till färdigt resultat.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TGIND",
    "programId": 332
  },
  {
    "programTitle_sv": "Religionsvetenskap och teologi - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Religion berör både världspolitiken och det som händer i vår närhet. Att analysera de bakomliggande strukturerna är centralt för att förstå människan både i historien och nutiden. Här lär du dig att använda religionsvetenskapliga perspektiv för att få en bredare och djupare förståelse av både individer och samhällen.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-RGRVT",
    "programId": 326
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogrammet i nätverksteknik",
    "programPoints": "180",
    "programDescription_sv": "För dig som vill jobba som nätverks- eller IT-tekniker. Behovet av ingenjörer inom datakommunikation är stort inom nästan alla branscher och här lär du dig att utveckla, underhålla och säkra olika former av kommunikationslösningar.Marielle Gallardo började plugga till högskoleingenjör i nätverksteknik och fortsatte vidare med masterstudier i intelligenta inbyggda system. Idag har Marielle Gallardo sitt drömjobb som systemutvecklare på Volvo Autonomous Solutions.Jonas Nilsson, tidigare student, arbetar som systemingenjör på en statlig myndighet. Just nu arbetar han främst med nätverksdesign, men under åren har han haft flera olika roller och har haft möjlighet att ta sig an nya arbetsuppgifter varefter han utvecklats.",
    "programLink": "https://www.mdu.se/utbildning/program/hogskoleingenjorsprogrammet-i-natverksteknik",
    "programId": 366
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i dramatiskt skrivande",
    "programPoints": "180",
    "programDescription_sv": "Teaterhögskolan i Malmö erbjuder en fyraårig konstnärlig kandidatutbildning i dramatiskt skrivande dit tre till fyra studenter antas vartannat år. Utbildningen vänder sig till dig som har en stor passion för att skriva och berätta något väsentligt och syftar till att utbilda dramatiker med god konstnärlig och professionell förmåga.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGDSK",
    "programId": 300
  },
  {
    "programTitle_sv": "Kriminologi - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Inom kandidatprogrammet i kriminologi studerar du teorier och metoder som kan hjälpa dig att svara på kriminologiska, sociologiska och rättssociologiska frågor som: Varför begår människor brott? Hur kan vi förebygga brottslighet? Vilken effekt har straff på människor?",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGKRI",
    "programId": 277
  },
  {
    "programTitle_sv": "Historia - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Att förklara och förstå det förflutna är viktigt för en historiker. Inom kandidatprogrammet i historia skaffar du dig redskap att tolka det förflutna och se historiens betydelse i vår samtid. Genom programmet får du goda ämneskunskaper i historia. Du får dessutom användbara kompetenser i projektledning, akademiskt skrivande och kunskap om historievetenskapliga metoder och teorier.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-HGHIS",
    "programId": 305
  },
  {
    "programTitle_sv": "Högskoleingenjörsprogrammet i produktion och produktdesign",
    "programPoints": "180",
    "programDescription_sv": "Bli en kreativ ingenjör som utvecklar framgångsrika, smarta och hållbara produktionssystem eller produkter. Framtidens industri kräver säkra, effektiva och digitala lösningar – där du har en viktig roll. Efter examen kan du exempelvis jobba som projektledare, produktionstekniker, konstruktör eller produktutvecklare.MDU är en inspirerande plats att plugga på och full av möjligheter. Det tycker Elin Mellberg som pluggat till högskoleingenjör med inriktning på produktdesign och nu valt att läsa vidare till civilingenjör.",
    "programLink": "https://www.mdu.se/utbildning/program/hogskoleingenjorsprogrammet-i-produktion-och-produktdesign",
    "programId": 367
  },
  {
    "programTitle_sv": "Service management, Turism och hotell - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Har du ett intresse av resande, destinationer och upplevelser? Vill du arbeta strategiskt i besöksnäringen med värdskap, ledarskap och att utveckla nya tjänster? Då ska du söka till service management med inriktning Turism och hotell. Service management är utbildningen för dig som är driven, social och vill göra skillnad. Vårt kandidatprogram öppnar dörrar till en bred arbetsmarknad och förbereder dig på att leda, utveckla och organisera företag och organisationer.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-SGSEM-TOHO",
    "programId": 283
  },
  {
    "programTitle_sv": "Litteraturvetenskap - Kandidatprogram",
    "programPoints": "180",
    "programDescription_sv": "Vad är litteratur och vilken relevans har litteraturen för oss i vårt samhälle? Inom litteraturvetenskapliga studier diskuteras just detta. Genom att studera och analysera romaner, noveller, dikter, dramer kan man komma åt existentiella frågor, frågor om socialt engagemang och hur de stora samhällsförändringarna har skildrats genom tiderna.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-HGLIT",
    "programId": 341
  },
  {
    "programTitle_sv": "Högskoleingenjörsutbildning i elektroteknik med automationsteknik",
    "programPoints": "180",
    "programDescription_sv": "Utan fungerande automationssystem och elleveranser stannar vårt moderna samhälle. Därför behövs fler elektro-/automationsingenjörer som kan säkra och utveckla dessa system, vilket kräver kunskaper inom elektroteknik, automationsteknik och datorteknik. Utbildningen förbereder dig inför yrkeslivet genom att blanda teori med praktik. Nästan alla studenter på programmet väljer att utföra sitt examensarbete på ett företag. Behovet av nyutbildade inom området är stort så arbetsmarknaden ser mer än ljus ut även på lång sikt. En elektro- och automationsingenjör arbetar med projektering, konstruktion, underhåll och drift av automations- och elanläggningar. Inom dessa områden ingår såväl hårdvaru- som mjukvaruarbete.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TGELT",
    "programId": 313
  },
  {
    "programTitle_sv": "Juristprogrammet",
    "programPoints": "270",
    "programDescription_sv": "Juridiska fakulteten i Lund erbjuder dig en av landets bästa juristutbildningar. Som student vid vårt program får du ta del av en modern, stimulerande och inspirerande miljö.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-JAJUP",
    "programId": 314
  },
  {
    "programTitle_sv": "Innovationsprogrammet",
    "programPoints": "180",
    "programDescription_sv": "För dig som vill jobba med att leda innovationsprocesser, förändrings- och utvecklingsarbete, samt bidra till hållbara innovativa lösningar. Lär dig att på ett framgångsrikt sätt uppmärksamma problem, utveckla idéer och förverkliga dem. Efter examen kan du exempelvis jobba som innovationsledare, projektledare eller starta eget.Isabella Carlsson drömmer om att jobba med innovationsarbete i en större organisation och att utveckla sig själv som ledare. Vägen dit går via innovationsprogrammet på MDU.",
    "programLink": "https://www.mdu.se/utbildning/program/innovationsprogrammet",
    "programId": 368
  },
  {
    "programTitle_sv": "Civilingenjörsutbildning i medicin och teknik",
    "programPoints": "300",
    "programDescription_sv": "Utbildningen i medicin och teknik vid LTH är unik i Sverige och är till för dig som är tvärvetenskapligt intresserad och som vill lägga grunden till framtidens teknik för hälsa. Här ger vi dig de kunskaper som efterfrågas inom såväl medicinteknisk industri och forskning som hälso- och sjukvård. Programmet är utvecklat i samarbete med industrin och betonar därför design och innovation med patientsäkerhet som viktigt krav. Flera kurser ges på sjukhuset för att du ska få nyttiga insikter i hur medicintekniska produkter används i vården. Programmet bygger på ett samspel mellan naturvetenskap, medicin och teknik.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-TAMTE",
    "programId": 311
  },
  {
    "programTitle_sv": "Interaktionsdesign - informationsdesign",
    "programPoints": "180",
    "programDescription_sv": "Det här är en designklassad utbildning för dig som vill jobba som exempelvis interaktionsdesigner, användbarhetsdesigner, förändringsledare, projektledare eller UX-designer. Här lär du dig att designa tekniska gränssnitt med fokus på användarupplevelsen. Du får förståelse för hur människan tar in, bearbetar och använder information samt hur sociala och kulturella skillnader påverkar teknikens utformning.I framtiden vill Karolina Meijer jobba som UX-designer på ett företag som värdesätter att alla i samhället får ta del av deras tjänster, system och produkter. På programmet interaktionsdesign känner hon att hon har hittat rätt.",
    "programLink": "https://www.mdu.se/utbildning/program/interaktionsdesign---informationsdesign",
    "programId": 369
  },
  {
    "programTitle_sv": "International Business Management",
    "programPoints": "180",
    "programDescription_sv": "Utbildningen för dig som vill bli chef, projektledare eller inköpare, och som vill jobba med försäljning eller starta företag på den globala marknaden. Utbildningen fokuserar på företagsekonomi med en fördjupning i management.- På vår utbildning International business management har jag fått möjlighet att kombinera att studera affärsrelaterat med ett internationellt perspektiv. Business är ett så stort område och programmet har hjälpt mig att avgränsa till vad jag vill fokusera på i framtiden.",
    "programLink": "https://www.mdu.se/utbildning/program/international-business-management",
    "programId": 370
  },
  {
    "programTitle_sv": "Internationella marknadsföringsprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Vill du jobba med marknadsföring behöver du ha koll på både klassisk marknadsföring och nyare trender på internationella så väl som lokala marknader. Med en utbildning i internationell marknadsföring är du redo att fatta beslut om företagets försäljning, inköp, eller marknadskommunikation.Det Orion Penzo ser fördelar med programmet. – Här får du plötsligt ett kontaktnät på 200 personer, som är aktiva profiler inom marknadsföring och som är villiga att hjälpa dig i din utbildning och framtida karriär. – Min studietid var fantastiskt, säger Emelie. – Precis som jag hade hoppats på fick jag möjligheten att delta i flera internationella projekt, där jag fick arbeta med studenter från andra universitet runt om i världen.",
    "programLink": "https://www.mdu.se/utbildning/program/internationella-marknadsforingsprogrammet",
    "programId": 371
  },
  {
    "programTitle_sv": "Internationell marknadsföring – magisterprogram",
    "programPoints": "60",
    "programDescription_sv": "Skaffa dig kompetens och den utbildning du behöver för att arbeta med internationell marknadsföring eller som marknadsföringsansvarig. Här får du ett försprång genom att utveckla din kompetens inom marknadsföring, strategi och kultur.– Universitetsstudier är en engångsupplevelse och handlar inte bara om akademisk inlärning, utan också om de kontakter jag har knutit och de erfarenheter som har format mig som individ, säger Sara Odzic, tidigare student vid International Business Management (IBM) och magisterprogrammet i internationell marknadsföring (IM).",
    "programLink": "https://www.mdu.se/utbildning/program/internationell-marknadsforing---magisterprogram",
    "programId": 372
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i musik, Jazz - improvisation",
    "programPoints": "180",
    "programDescription_sv": "Musikhögskolan i Malmö tillhör Lunds universitet och är skolan för dig som blivande professionell musiker, kyrkomusiker, kompositör, lärare eller forskare, som önskar en gedigen utbildning inom ditt musikområde. Här kan du nå högsta möjliga nivå i ditt konstnärskap och personliga uttryck och kan med dina specialkunskaper aktivt bidra i det dynamiska kulturlivet. I centrum står vår gemensamma passion för musik och lärande.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGMUS-JAIN",
    "programId": 329
  },
  {
    "programTitle_sv": "Kammarmusikprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Kammarmusikprogrammet vid Musik- och operahögskolan vid MDU ger dig som instrumentalist eller sångare möjlighet att utvecklas så att du når din fulla potential - både inom kammarmusik och som solist. Du undervisas av flera av landets främsta musiker och pedagoger som alla har stor nationell och internationell erfarenhet samt ett brett kontaktnät inom sitt område.Musik och sång har varit Marta Cecilia Saelöens liv så länge hon kan minnas, som läser på kammarmusikprogrammet vid Musik- och operahögskolan, Mälardalens universitet. I framtiden hoppas hon stå på en operascen i Tyskland.",
    "programLink": "https://www.mdu.se/utbildning/program/kammarmusikprogrammet",
    "programId": 373
  },
  {
    "programTitle_sv": "Program för konstnärlig högskoleexamen i kyrkomusik",
    "programPoints": "120",
    "programDescription_sv": "Musikhögskolan i Malmö tillhör Lunds universitet och är skolan för dig som blivande professionell musiker, kyrkomusiker, kompositör, lärare eller forskare, som önskar en gedigen utbildning inom ditt musikområde. Här kan du nå högsta möjliga nivå i ditt konstnärskap och personliga uttryck och kan med dina specialkunskaper aktivt bidra i det dynamiska kulturlivet. I centrum står vår gemensamma passion för musik och lärande.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGHKY",
    "programId": 315
  },
  {
    "programTitle_sv": "Kandidatprogrammet i teknisk matematik",
    "programPoints": "180",
    "programDescription_sv": "För dig som vill använda kärleken till matematiken och dess logiska följder till att utveckla framtidens teknik. Efter utbildningen kommer du vara eftertraktad på arbetsmarknaden, då matematik används inom en mängd yrkesområden och branscher. Du kan exempelvis jobba inom områden som kommunikationsteknik, robotik, finans och hälsoteknik.Jasmines dröm är att i framtiden få jobba med kryptering. Därför valde hon att läsa kandidatprogrammet i teknisk matematik. − Jag har alltid tyckt om teknik, matematik och problemlösning och matematiken är en så himla stor del inom alla yrkesområden i dagens samhälle. När jag hittade den här utbildningen kändes den rätt direkt. Tre år av endast matematik och programmering - perfekt!",
    "programLink": "https://www.mdu.se/utbildning/program/kandidatprogrammet-i-teknisk-matematik",
    "programId": 374
  },
  {
    "programTitle_sv": "Konstnärligt kandidatprogram i musik, Arrangering/komposition jazzinriktning",
    "programPoints": "180",
    "programDescription_sv": "Musikhögskolan i Malmö tillhör Lunds universitet och är skolan för dig som blivande professionell musiker, kyrkomusiker, kompositör, lärare eller forskare, som önskar en gedigen utbildning inom ditt musikområde. Här kan du nå högsta möjliga nivå i ditt konstnärskap och personliga uttryck och kan med dina specialkunskaper aktivt bidra i det dynamiska kulturlivet. I centrum står vår gemensamma passion för musik och lärande.",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-KGMUS-ARKJ",
    "programId": 334
  },
  {
    "programTitle_sv": "Kandidatprogrammet i tillämpad AI",
    "programPoints": "180",
    "programDescription_sv": "Du lär dig hur artificiell intelligens (AI) kan användas inom olika områden och blir expert på att konstruera AI-baserade system, tjänster och applikationer. Efter examen kan du arbeta som exempelvis Big Data-arkitekt, systemutvecklare eller ”data scientist”. Det finns ett stort behov av kompetens inom området och arbetsmarknaden förväntas fortsätta växa kraftigt.",
    "programLink": "https://www.mdu.se/utbildning/program/kandidatprogrammet-i-tillampad-ai",
    "programId": 375
  },
  {
    "programTitle_sv": "Ämneslärarutbildning i musik med inriktning mot gymnasieskolan, Instrumental ensemble, klassisk",
    "programPoints": "300",
    "programDescription_sv": "",
    "programLink": "https://www.lu.se/lubas/i-uoh-lu-LAMGY-KLAS",
    "programId": 346
  },
  {
    "programTitle_sv": "Kompletterande pedagogisk utbildning Grundlärare 4-6",
    "programPoints": "75",
    "programDescription_sv": "Kompletterande pedagogisk utbildning (KPU) är en kort distansutbildning med några campusträffar för dig som har en examen från högskola/universitet med inriktning mot matematik, naturvetenskap och/eller teknik men som saknar lärarbehörighet.",
    "programLink": "https://www.mdu.se/utbildning/program/kompletterande-pedagogisk-utbildning-grundlarare-4-6",
    "programId": 376
  },
  {
    "programTitle_sv": "Kompletterande pedagogisk utbildning Grundlärare F-3",
    "programPoints": "75",
    "programDescription_sv": "Kompletterande pedagogisk utbildning (KPU) är en kort distansutbildning med några campusträffar för dig som har en examen från högskola/universitet med inriktning mot matematik, naturvetenskap och/eller teknik men som saknar lärarbehörighet.Merry Karabedian jobbade som byggnadskonstruktör när hon valde att utöka sin karriär. Hennes val blev att plugga till lärare, via kompletterande pedagogisk utbildning F-3.",
    "programLink": "https://www.mdu.se/utbildning/program/kompletterande-pedagogisk-utbildning-grundlarare-f-3",
    "programId": 377
  },
  {
    "programTitle_sv": "Kompletterande pedagogisk utbildning Ämneslärare",
    "programPoints": "90",
    "programDescription_sv": "Kompletterande pedagogisk utbildning är en kort distansutbildning för dig som har högskolepoäng i skolämnen men saknar lärarbehörighet. Utbildningen kombinerar teoretiska kurser med praktisk erfarenhet på en grund- eller gymnasieskola. Är du redan anställd som lärare kan du genomföra din VFU på din skola.Zoe May Hall hann utforska många olika yrken innan hon hittade sin dröm och framtida yrkesroll. Hon ville bli engelsklärare för gymnasieelever. Vägen dit går via kompletterande pedagogisk utbildning (KPU). Än idag känns valet helt rätt.",
    "programLink": "https://www.mdu.se/utbildning/program/kompletterande-pedagogisk-utbildning-amneslarare",
    "programId": 378
  },
  {
    "programTitle_sv": "Rumslig gestaltning - informationsdesign",
    "programPoints": "180",
    "programDescription_sv": "Rumslig gestaltning är en designutbildning där du studerar och skapar rum, platser och miljöer. Till exempel mötesplatser, utomhusmiljöer, butiker, väntrum, utställningar, eventplatser, showrooms, museirum och kontorsmiljöer. Du designar alltid med människan i centrum. Med design driver du förändringar som påverkar människors möjligheter att delta i och bidra till samhället, nu och i framtiden.På programmet Rumslig gestaltning skapar studenter designförslag utifrån olika material, tekniker och arbetsmetoder. Det sker ofta i samverkan med universitetets forskare samt företag och organisationer i branschen.Linnéa Söderqvist var inte helt säker på sitt val, idag är hon glad att hon tackade ja till sin plats på programmet rumslig gestaltning. Tack vare programmets bredd tror Linnéa att alla kan hitta en nisch som passar just dem. ",
    "programLink": "https://www.mdu.se/utbildning/program/rumslig-gestaltning---informationsdesign",
    "programId": 379
  },
  {
    "programTitle_sv": "Sjuksköterskeprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Sjuksköterskeprogrammet är utbildningen för dig som vill vårda utifrån vetenskap och beprövad erfarenhet med fokus på god och nära vård. Innehållet är progressivt och bidrar till att utveckla färdigheter och förmågor bland annat med hjälp av simulering och träning i metodövningsrum. Vidare ingår omfattande verksamhetsförlagd utbildning (VFU). Efter genomfört sjuksköterskeprogram är du rustad för att kunna bedriva omvårdnad för en hållbar framtid.",
    "programLink": "https://www.mdu.se/utbildning/program/sjukskoterskeprogrammet",
    "programId": 380
  },
  {
    "programTitle_sv": "Specialistsjuksköterskeutbildning med inriktning mot psykiatrisk vård",
    "programPoints": "60",
    "programDescription_sv": "Här kan du som är intresserad av människors psykiska hälsa vidareutbilda dig inom ett område där du kan göra stor nytta för mänsklig hållbarhet både på individ- och samhällsnivå. Som specialistsjuksköterska i psykiatrisk vård kan du bidra till att utveckla den psykiatriska omvårdnaden med fokus på personcentrering och återhämtning. Redan när Anna Olson läste psykiatrikursen under grundutbildningen visste hon att hon ville specialisera sig inom psykiatrisk vård. I dag arbetar hon som specialistsjuksköterska på Samlad psykiatrisk mottagning på Kullbergska sjukhuset i Katrineholm. ",
    "programLink": "https://www.mdu.se/utbildning/program/specialistsjukskoterskeutbildning-med-inriktning-mot-psykiatrisk-vard",
    "programId": 385
  },
  {
    "programTitle_sv": "Specialistsjuksköterskeutbildning med inriktning mot anestesisjukvård",
    "programPoints": "60",
    "programDescription_sv": "Som anestesisjuksköterska skapar du tillit, förtroende och trygghet för patienten i operationsmiljö. Utbildningen förbereder dig för arbete i en omväxlande och högteknologisk miljö med många praktiska moment.Utan de kunskaper jag fått i utbildningen hade jag inte kunnat utföra en bråkdel av de uppgifter jag ställs inför, säger Boris Boytchev, anestesisjuksköterska på operationskliniken i Västerås.",
    "programLink": "https://www.mdu.se/utbildning/program/specialistsjukskoterskeutbildning-med-inriktning-mot-anestesisjukvard",
    "programId": 382
  },
  {
    "programTitle_sv": "Specialistsjuksköterskeutbildning med inriktning mot primärvård",
    "programPoints": "60",
    "programDescription_sv": "Som specialistsjuksköterska inom primärvården arbetar du hälsofrämjande och personcentrerat för att stödja individers återhämtning och identifiera, planera och genomföra riktade åtgärder.”Med en åldrande befolkning och fler som kommer vara i behov av hemsjukvård så känns det skönt att vi kommer vara både behövda och ha nytta av våra kunskaper”, säger Karin Riström som studerar specialistsjuksköterskeprogrammet med inriktning mot primärvård på MDU.När Angelica Chibout såg en artikel om en ny specialistutbildning med inriktning primärvård med fördjupad inriktning mot hälso- och sjukvård i hemmet kände hon att det var rätt utbildning att söka.",
    "programLink": "https://www.mdu.se/utbildning/program/specialistsjukskoterskeutbildning-med-inriktning-mot-primarvard",
    "programId": 384
  },
  {
    "programTitle_sv": "Specialistsjuksköterskeutbildning med inriktning mot intensivvård",
    "programPoints": "60",
    "programDescription_sv": "Utbildningen är för dig som är utbildad sjuksköterska, har yrkeserfarenhet och är intresserad av att arbeta med omvårdnad av svårt sjuka patienter i en högteknologisk miljö. Du kommer att vårda och hjälpa patienter i alla åldrar med svikt i organsystem orsakat av sjukdom eller skada, samt även bemöta närstående i kris.My Larsen tog examen från MDU:s specialistsjuksköterskeprogram inom intensivvård 2021 och arbetar idag som intensivvårdssjuksköterska på universitetssjukhuset i Örebro. – Det var variationen av akutsjukvård, avancerad vård och medicinsk teknik som väckte min nyfikenhet till att vidareutbilda mig, säger hon.",
    "programLink": "https://www.mdu.se/utbildning/program/specialistsjukskoterskeutbildning-med-inriktning-mot-intensivvard",
    "programId": 383
  },
  {
    "programTitle_sv": "Socionomprogrammet",
    "programPoints": "210",
    "programDescription_sv": "Som socionom möter du människor i utsatta och problematiska livssituationer och hjälper dem åstadkomma förändring. Du lär dig utföra socialt arbete i förebyggande, stödjande och behandlande syfte på individ-, grupp- och samhällsnivå. Du kan arbeta med socialt och kurativt arbete, med barn och familjer, människors ekonomiska hjälpbehov samt med stöd och behandling vid missbruk och drogproblem.John Johansson följde sin passion och flyttade från Norberg till Eskilstuna för att nå drömmen om att bli livscoach. Vägen dit går genom socionomprogrammet. ",
    "programLink": "https://www.mdu.se/utbildning/program/socionomprogrammet",
    "programId": 381
  },
  {
    "programTitle_sv": "Speciallärar­programmet",
    "programPoints": "90",
    "programDescription_sv": "Som speciallärare arbetar du med att undanröja hinder för barns och elevers utveckling och lärande och leda det pedagogiska arbetet, med målet att kunna möta behoven hos alla barn och elever. Du får fördjupade kunskaper om olika förhållanden som kan leda till svårigheter i lärandet. Vid MDU ges speciallärarprogrammet med tre olika specialiseringar: barn och elevers språk-, skriv- och läsutveckling; matematikutveckling samt barn och elever med intellektuell funktionsnedsättning och deras allsidiga kunskapsutveckling.Ann-Charlotte Munter arbetar som speciallärare på högstadieskolan Skogstorpsskolan i Eskilstuna - ett arbete som hon har drömt om sedan hon tog sin lärarexamen. – Att se elever lyckas och veta att jag bidragit till att skapa möjligheter för dem känns otroligt bra, säger hon.",
    "programLink": "https://www.mdu.se/utbildning/program/speciallararprogrammet",
    "programId": 386
  },
  {
    "programTitle_sv": "Specialpedagogprogrammet",
    "programPoints": "90",
    "programDescription_sv": "Som specialpedagog arbetar du med att undanröja hinder för barns och elevers utveckling och lärande och leda det pedagogiska arbetet, med målet att kunna möta behoven hos alla barn och elever. Du får fördjupade kunskaper om kvalificerade samtal och sociala samspelsprocesser.",
    "programLink": "https://www.mdu.se/utbildning/program/specialpedagogprogrammet",
    "programId": 387
  },
  {
    "programTitle_sv": "Språk- och kommunikationsprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Den här kommunikationsutbildningen är för dig som vill arbeta med språk, kommunikation och information i nationell eller internationell miljö. Efter programmet kan du bland annat arbeta som kommunikatör, språkgranskare eller språkspecialist.– Det bästa med programmet är alla engagerade lärare som verkligen brinner för sina ämnen och det faktum att vi fått möjligheten att komma ut och praktisera. Programmet är väldigt brett och lägger en bra grund för framtiden, säger Josefin Alm som läst Språk- och kommunikationsprogrammet med engelska som profilämne.",
    "programLink": "https://www.mdu.se/utbildning/program/sprak--och-kommunikationsprogrammet",
    "programId": 388
  },
  {
    "programTitle_sv": "Statsvetarprogrammet",
    "programPoints": "180",
    "programDescription_sv": "Är ett hållbart samhälle möjligt och vilka idéer, aktörer och maktrelationer påverkar vår gemensamma framtid? Politik handlar om vilket samhälle vi vill ha, medan statsvetarens roll är att analysera utvecklingen och bidra till att hitta demokratiska lösningar grundade i vetenskap. Du kan till exempel jobba som handläggare, nämndsekreterare, analytiker, projektledare eller utvärderare.",
    "programLink": "https://www.mdu.se/utbildning/program/statsvetarprogrammet",
    "programId": 389
  },
  {
    "programTitle_sv": "Tekniskt basår",
    "programPoints": "60",
    "programDescription_sv": "Om du saknar behörighet till tekniska utbildningar kan du söka till tekniskt basår. Här får du behörighet till alla våra tekniska program och platsgaranti på samtliga av MDU:s högskole- och civilingenjörsprogram som startar året efter avslutat basår.Möt Sebastian Fredriksson från Västerås som valde att läsa naturvetenskapligt/tekniskt basår på MDU för att bli behörig till MDU:s civilingenjörsprogram i tillförlitliga flyg- och rymdsystem. I framtiden vill han utveckla rymdteknik med målet att en dag själv åka ut i rymden.",
    "programLink": "https://www.mdu.se/utbildning/program/tekniskt-basar",
    "programId": 390
  }
]